[{"name":"布偶猫","entry_tit_pet":[{"key":"英文名","value":"Ragdoll"},{"key":"性格","value":"温顺好静、对人友善"},{"key":"祖籍","value":"美国"},{"key":"易患病","value":"HCM心肌肥大症"},{"key":"寿命","value":"12-15年"},{"key":"价格","value":"宠物级:8000-18000 赛级: 18000-25000"}],"entry_detail":[{"key":"品种简介","value":"布偶猫又叫布拉多尔猫、布娃娃猫、玩偶猫，拉丁学名为Ragdoll。虽然布偶猫的体型和体重在整个猫类中都是最大，但它们确是十足的温柔大块头。它们对人类非常友善，即便面对孩子们的打闹也能大度包容，因此布偶猫受到许多家庭的青睐。        布偶猫的原产地是美国，由家住加州的一名叫Ann Baker的妇女在上世纪60年代所培育，1965年在美国获得认可，然后逐渐进入其他国家。布偶猫进入中国较晚，至今不过10年时间，但布偶猫却在很短时间内就在中国流行开来，这与它们出众的外貌和极佳的性格密不可分。        如果你喜欢粘人的猫咪，那么布偶猫绝对是一个不错的选择。它们很喜欢待在主人身边，如果你有事在忙，它们也不会吵到你，因为布偶猫的叫声很轻柔，而且大部分情况下，它们都会保持安静。与此同时，布偶猫除了对主人很友善外，它们对陌生人、小孩子和其他动物都非常友好，因此，主人不必担心布偶猫是否会伤害到家作客的客人或其他动物等。        此外，布偶猫的城市适应能力极强，它们既可以忍受炎炎夏日，也能安然度过数九寒冬。由于布偶猫身上没有体味、不会流口水，所以它们也不会给主人的日常生活带来多少烦恼。而且布偶猫的可训练性也较强，只要主人能够适当引导，它们就会按照指令做出相应的反应。        不过布偶猫的毛发较长，因此需要主人经常给猫咪梳理毛发，这样不仅可以缓解家中猫毛乱飞的情况，还能让猫咪的毛发更健康！"},{"key":"形态特征","value":"在布偶猫还没有被广受推崇时，大家把大头圆脸作为判断猫咪是否可爱的标准，不过随着布偶猫的横空出世，这一标准随即被打破。布偶猫的头大但不呈圆形，而为楔形，两耳之间的头顶部扁平。有些人会说在照片上看布偶猫完全没觉得它们的脸是楔形的，那可能是因为布偶猫的毛发较长，再加上拍摄角度的问题所以导致视觉上的错觉。        布偶猫属于大体型长毛猫，它们的毛发柔软顺滑不易打结，它们身体的毛发生长状况呈以下特点：面部毛发较短、颈部毛发较长、后肢毛发较前肢长。毛发颜色包括海豹色、蓝色、巧克力色和丁香色、红色、奶油色。        布偶猫的耳朵中等大小，耳尖较圆并向前倾；明亮的蓝色双眼似乎能直达你的心灵，如果仔细观察，你会发现布偶猫的眼睛是微微上扬的，是猫眼中的“丹凤眼”；有些布偶猫的鼻子上略有凹陷；下巴则跟上唇和鼻子为一直线。布偶猫身形长、肌肉发达，前肢比后肢短；脚部相对身体比例来说较大，而且为圆形；尾巴毛发蓬松。        布偶猫主要有三个品种——双色布偶、重点色布偶和手套式布偶猫。双色布偶猫是最为大家熟知的布偶猫，它们的尾巴、耳朵和V字斑纹意外的部分颜色较深，鼻头和脚掌为粉红色，身体的其他部位则呈白色。重点色布偶猫的显著特点则是相对较深色的面部、耳朵、四肢和尾巴，它们的躯干颜色浅，但色点较深，此外重点色布偶猫的鼻子和脚掌一般是黑色的。手套式布偶猫的胸部、下颚、前爪（注意是前爪）为白色，后腿一直打腹部齐平的位置为纯白色，毛发重点色为海豹色点、巧克力色点、蓝色和浅紫色点。网上还有种是梵色布偶猫，这种布偶猫只有脸部上端、耳朵、尾巴和身上极少部位有深色，但是目前CFA和TICA都不认可这个品种。"},{"key":"性格特点","value":"布偶猫以其安静温柔的性格广受喜爱，不管是对于主人，还是对于陌生人，它们都非常友善，没有什么戒备心，只要你轻轻呼唤它们，它们就会跑到你身边撒个娇。如果你在忙没有时间陪它们玩耍，它们则会静静地待在一旁等你忙完。当然，如果你的工作会让你忙到无法照应到布偶猫，那么你最好不要选择饲养布偶猫，它们虽然能体谅主人的辛苦，但内心也很渴望有主人的陪伴，假如布偶猫长期处于被忽略的状态，很不利于它们的身心健康。而除了跟人类亲近外，布偶猫跟狗狗等家庭宠物也能维持良好的关系，因此主人可以放心让布偶猫与家中狗狗等动物相处。        在大多数人的印象中，猫咪走的是高冷路线，它们总是与人类保持一定的距离，做着自己想做的事，但布偶猫偏偏不是这样，它们很粘人，只要主人在家，它们都会跟着主人走来走去。而且布偶猫是非常聪明的一种猫咪，它们在与主人相处的过程中会了解主人喜欢它们做什么、不喜欢它们做什么，它们便会按照主人的意思来向主人示爱。        因为布偶猫喜欢安静，所以它们也不会像很多猫咪一样常在家中上蹿下跳。不过布偶猫喜欢安静不代表它们就真的能忍受一天不做任何事情、只是趴在那边，因此主人也要为它们准备一些玩具，这样即便你没有时间陪它们玩，它们也有玩具可以拿来消遣。只要你有时间，你可以多抱抱它们，因为布偶猫是完全不抗拒被人拥抱的。布偶猫跟大多数猫咪不同的另外一点是，它们很包容。我们常听说猫咪是记仇的动物，惩罚它们一次，它们这辈子都不会忘记。布偶猫则显得大度多了，即使有些事情不是发自内心想做，它们还是会听从主人的指挥。        需要注意的是，由于布偶猫没有什么戒备心，所以它们只适合生活在室内，忌任何形式的散养。"},{"key":"养护知识","value":"总体来说，饲养布偶猫并不会消耗你太多的时间和精力，原因主要有以下几点：1.跟所有猫咪一样，布偶猫会把自己的卫生工作做得很好，因此主人完全不需要担心它们的个人卫生问题；2.布偶猫很贴心也很聪明，它们不会因为自己想要跟主人在一起就一直缠着主人，主人只要稍加训练，它们就能掌握很多生活所需的必备技能；3.布偶猫叫声极为温柔，而且大部分情况下，它们都会保持安静的状态，噪音污染为零。        一、每日梳毛不可少        尽管你需要太费神地照顾布偶猫，但这也不代表你就可以放任猫咪不管。布偶猫属于长毛猫，因此每天毛发的梳理必不可少，在梳毛的过程中主人不仅可以检查猫咪是否有体外寄生虫、伤口等，还能刺激猫咪的血液循环，有利于猫咪保持毛发、甚至身体的健康，此外，给布偶猫梳理毛发还能有效减轻家中猫毛飞舞的情况。        二、每日清理猫砂盆        其实不管是什么样的猫咪，它们都很害怕猫砂盆得不到及时的清理，如果主人不能及时清理猫砂盆，那么猫咪可能就会以不在猫砂盆里便便的方式来向你抗议。        三、为猫咪准备猫抓板        布偶猫的好脾气可不会阻止它们磨爪子的天性，如果你因为过度相信布偶猫的温柔性格，那么某天当你回到家时你就会发现家中的沙发或者家具已经被抓得伤痕累累。但凡猫咪都要磨爪子，主人在带猫咪回家前就要买好猫抓板等，有了这样一个磨抓利器，猫咪就不会把视线转移到家具上了。        四、切忌散养        布偶猫只适合生活在室内，如果你把它们放到室外，它们很容易遭到其他动物的伤害。外面的世界虽然很精彩，但是也充满了危险，寄生虫等都会危害到布偶猫的健康。        五、多跟猫咪互动        布偶猫属于比较粘人的猫咪，它们喜欢主人跟它们一起互动，只要你有时间，那么就尽量多陪陪它们，否则它们可能会因为长期得不到主人的关注而变得抑郁。"},{"key":"喂食要点","value":"对于布偶猫幼猫来说，母乳当然是最好的食物来源，不过如果因为某些原因（如母猫无法喂奶、奶水不足等）不能给幼猫喂母乳时，主人则要想办法找到替代品。市面上有专门针对猫咪生产的奶粉，主人可以购买这种奶粉给幼猫冲泡喂食。等猫咪到了可以断奶的年纪时再给逐渐给予猫粮。        猫粮分为成猫粮和幼猫粮，主人可以根据布偶猫的年纪给猫咪购买相对应的产品。不少主人担心仅仅让猫咪吃猫粮无法让它们获得足够的营养，这种想法是不对的。其实如果只给猫咪喂猫粮，它们也不会出现营养不良的情况，因为猫粮的营养完全能够满足猫咪的需求，主人可以放心给猫咪喂食。如果你觉得猫咪只吃猫粮太没有滋味，那么你也可以给猫咪准备一些零食，不过零食的供应量一定要控制好，否则猫咪会出现挑食的现象。而且如果猫咪吃太多零食也容易变成“肥猫”，进而导致泌尿系统疾病、高血糖症的发生等。        对于给猫咪自制粮食的主人来说，你们一定要了解猫咪身体需要哪些营养，这些营养元素的补充一定要到位，缺一不可。特别是某些微量元素的缺乏在短期内是无法看到猫咪有什么异常的，然而等猫咪出现明显的症状时，有些身体上的损伤则无法复原，这对猫咪来说伤害极大。此外，调味料如何添加也一直是许多猫友无法掌握好的问题，如果你不能肯定要如何添加调味料，不妨咨询一下兽医或者相关专家，千万不要凭借自己的感觉来给自制猫粮调味。        在食材的选择方面，主人也要引起重视。比如动物肝脏一直是猫友和专家们争论的焦点，有些人不建议给猫咪喂食，而有些人则表示肝脏的营养含量较高，只要适量喂食是完全不会给猫咪带来危险的。对于这样存在争议的食材，主人在选用时一定要慎重。        布偶猫的饮食禁忌        洋葱、牛奶、巧克力、某些水果（如葡萄及葡萄干、樱桃、柿子等）、刺激性食品（如辣椒等）、盐含量较高的食品（如咸鱼等）绝对是不能给布偶猫食用的，一旦给猫咪喂食这些食物，任何情况都有可能发生，主人在给猫咪喂食任何一种食物前，都要先确认这种食物是否会对猫咪产生不良影响。"},{"key":"品种简介","value":"布偶猫又叫布拉多尔猫、布娃娃猫、玩偶猫，拉丁学名为Ragdoll。虽然布偶猫的体型和体重在整个猫类中都是最大，但它们确是十足的温柔大块头。它们对人类非常友善，即便面对孩子们的打闹也能大度包容，因此布偶猫受到许多家庭的青睐。        布偶猫的原产地是美国，由家住加州的一名叫Ann Baker的妇女在上世纪60年代所培育，1965年在美国获得认可，然后逐渐进入其他国家。布偶猫进入中国较晚，至今不过10年时间，但布偶猫却在很短时间内就在中国流行开来，这与它们出众的外貌和极佳的性格密不可分。        如果你喜欢粘人的猫咪，那么布偶猫绝对是一个不错的选择。它们很喜欢待在主人身边，如果你有事在忙，它们也不会吵到你，因为布偶猫的叫声很轻柔，而且大部分情况下，它们都会保持安静。与此同时，布偶猫除了对主人很友善外，它们对陌生人、小孩子和其他动物都非常友好，因此，主人不必担心布偶猫是否会伤害到家作客的客人或其他动物等。        此外，布偶猫的城市适应能力极强，它们既可以忍受炎炎夏日，也能安然度过数九寒冬。由于布偶猫身上没有体味、不会流口水，所以它们也不会给主人的日常生活带来多少烦恼。而且布偶猫的可训练性也较强，只要主人能够适当引导，它们就会按照指令做出相应的反应。        不过布偶猫的毛发较长，因此需要主人经常给猫咪梳理毛发，这样不仅可以缓解家中猫毛乱飞的情况，还能让猫咪的毛发更健康！"},{"key":"形态特征","value":"在布偶猫还没有被广受推崇时，大家把大头圆脸作为判断猫咪是否可爱的标准，不过随着布偶猫的横空出世，这一标准随即被打破。布偶猫的头大但不呈圆形，而为楔形，两耳之间的头顶部扁平。有些人会说在照片上看布偶猫完全没觉得它们的脸是楔形的，那可能是因为布偶猫的毛发较长，再加上拍摄角度的问题所以导致视觉上的错觉。        布偶猫属于大体型长毛猫，它们的毛发柔软顺滑不易打结，它们身体的毛发生长状况呈以下特点：面部毛发较短、颈部毛发较长、后肢毛发较前肢长。毛发颜色包括海豹色、蓝色、巧克力色和丁香色、红色、奶油色。        布偶猫的耳朵中等大小，耳尖较圆并向前倾；明亮的蓝色双眼似乎能直达你的心灵，如果仔细观察，你会发现布偶猫的眼睛是微微上扬的，是猫眼中的“丹凤眼”；有些布偶猫的鼻子上略有凹陷；下巴则跟上唇和鼻子为一直线。布偶猫身形长、肌肉发达，前肢比后肢短；脚部相对身体比例来说较大，而且为圆形；尾巴毛发蓬松。        布偶猫主要有三个品种——双色布偶、重点色布偶和手套式布偶猫。双色布偶猫是最为大家熟知的布偶猫，它们的尾巴、耳朵和V字斑纹意外的部分颜色较深，鼻头和脚掌为粉红色，身体的其他部位则呈白色。重点色布偶猫的显著特点则是相对较深色的面部、耳朵、四肢和尾巴，它们的躯干颜色浅，但色点较深，此外重点色布偶猫的鼻子和脚掌一般是黑色的。手套式布偶猫的胸部、下颚、前爪（注意是前爪）为白色，后腿一直打腹部齐平的位置为纯白色，毛发重点色为海豹色点、巧克力色点、蓝色和浅紫色点。网上还有种是梵色布偶猫，这种布偶猫只有脸部上端、耳朵、尾巴和身上极少部位有深色，但是目前CFA和TICA都不认可这个品种。"},{"key":"性格特点","value":"布偶猫以其安静温柔的性格广受喜爱，不管是对于主人，还是对于陌生人，它们都非常友善，没有什么戒备心，只要你轻轻呼唤它们，它们就会跑到你身边撒个娇。如果你在忙没有时间陪它们玩耍，它们则会静静地待在一旁等你忙完。当然，如果你的工作会让你忙到无法照应到布偶猫，那么你最好不要选择饲养布偶猫，它们虽然能体谅主人的辛苦，但内心也很渴望有主人的陪伴，假如布偶猫长期处于被忽略的状态，很不利于它们的身心健康。而除了跟人类亲近外，布偶猫跟狗狗等家庭宠物也能维持良好的关系，因此主人可以放心让布偶猫与家中狗狗等动物相处。        在大多数人的印象中，猫咪走的是高冷路线，它们总是与人类保持一定的距离，做着自己想做的事，但布偶猫偏偏不是这样，它们很粘人，只要主人在家，它们都会跟着主人走来走去。而且布偶猫是非常聪明的一种猫咪，它们在与主人相处的过程中会了解主人喜欢它们做什么、不喜欢它们做什么，它们便会按照主人的意思来向主人示爱。        因为布偶猫喜欢安静，所以它们也不会像很多猫咪一样常在家中上蹿下跳。不过布偶猫喜欢安静不代表它们就真的能忍受一天不做任何事情、只是趴在那边，因此主人也要为它们准备一些玩具，这样即便你没有时间陪它们玩，它们也有玩具可以拿来消遣。只要你有时间，你可以多抱抱它们，因为布偶猫是完全不抗拒被人拥抱的。布偶猫跟大多数猫咪不同的另外一点是，它们很包容。我们常听说猫咪是记仇的动物，惩罚它们一次，它们这辈子都不会忘记。布偶猫则显得大度多了，即使有些事情不是发自内心想做，它们还是会听从主人的指挥。        需要注意的是，由于布偶猫没有什么戒备心，所以它们只适合生活在室内，忌任何形式的散养。"},{"key":"养护知识","value":"总体来说，饲养布偶猫并不会消耗你太多的时间和精力，原因主要有以下几点：1.跟所有猫咪一样，布偶猫会把自己的卫生工作做得很好，因此主人完全不需要担心它们的个人卫生问题；2.布偶猫很贴心也很聪明，它们不会因为自己想要跟主人在一起就一直缠着主人，主人只要稍加训练，它们就能掌握很多生活所需的必备技能；3.布偶猫叫声极为温柔，而且大部分情况下，它们都会保持安静的状态，噪音污染为零。        一、每日梳毛不可少        尽管你需要太费神地照顾布偶猫，但这也不代表你就可以放任猫咪不管。布偶猫属于长毛猫，因此每天毛发的梳理必不可少，在梳毛的过程中主人不仅可以检查猫咪是否有体外寄生虫、伤口等，还能刺激猫咪的血液循环，有利于猫咪保持毛发、甚至身体的健康，此外，给布偶猫梳理毛发还能有效减轻家中猫毛飞舞的情况。        二、每日清理猫砂盆        其实不管是什么样的猫咪，它们都很害怕猫砂盆得不到及时的清理，如果主人不能及时清理猫砂盆，那么猫咪可能就会以不在猫砂盆里便便的方式来向你抗议。        三、为猫咪准备猫抓板        布偶猫的好脾气可不会阻止它们磨爪子的天性，如果你因为过度相信布偶猫的温柔性格，那么某天当你回到家时你就会发现家中的沙发或者家具已经被抓得伤痕累累。但凡猫咪都要磨爪子，主人在带猫咪回家前就要买好猫抓板等，有了这样一个磨抓利器，猫咪就不会把视线转移到家具上了。        四、切忌散养        布偶猫只适合生活在室内，如果你把它们放到室外，它们很容易遭到其他动物的伤害。外面的世界虽然很精彩，但是也充满了危险，寄生虫等都会危害到布偶猫的健康。        五、多跟猫咪互动        布偶猫属于比较粘人的猫咪，它们喜欢主人跟它们一起互动，只要你有时间，那么就尽量多陪陪它们，否则它们可能会因为长期得不到主人的关注而变得抑郁。"},{"key":"喂食要点","value":"对于布偶猫幼猫来说，母乳当然是最好的食物来源，不过如果因为某些原因（如母猫无法喂奶、奶水不足等）不能给幼猫喂母乳时，主人则要想办法找到替代品。市面上有专门针对猫咪生产的奶粉，主人可以购买这种奶粉给幼猫冲泡喂食。等猫咪到了可以断奶的年纪时再给逐渐给予猫粮。        猫粮分为成猫粮和幼猫粮，主人可以根据布偶猫的年纪给猫咪购买相对应的产品。不少主人担心仅仅让猫咪吃猫粮无法让它们获得足够的营养，这种想法是不对的。其实如果只给猫咪喂猫粮，它们也不会出现营养不良的情况，因为猫粮的营养完全能够满足猫咪的需求，主人可以放心给猫咪喂食。如果你觉得猫咪只吃猫粮太没有滋味，那么你也可以给猫咪准备一些零食，不过零食的供应量一定要控制好，否则猫咪会出现挑食的现象。而且如果猫咪吃太多零食也容易变成“肥猫”，进而导致泌尿系统疾病、高血糖症的发生等。        对于给猫咪自制粮食的主人来说，你们一定要了解猫咪身体需要哪些营养，这些营养元素的补充一定要到位，缺一不可。特别是某些微量元素的缺乏在短期内是无法看到猫咪有什么异常的，然而等猫咪出现明显的症状时，有些身体上的损伤则无法复原，这对猫咪来说伤害极大。此外，调味料如何添加也一直是许多猫友无法掌握好的问题，如果你不能肯定要如何添加调味料，不妨咨询一下兽医或者相关专家，千万不要凭借自己的感觉来给自制猫粮调味。        在食材的选择方面，主人也要引起重视。比如动物肝脏一直是猫友和专家们争论的焦点，有些人不建议给猫咪喂食，而有些人则表示肝脏的营养含量较高，只要适量喂食是完全不会给猫咪带来危险的。对于这样存在争议的食材，主人在选用时一定要慎重。        布偶猫的饮食禁忌        洋葱、牛奶、巧克力、某些水果（如葡萄及葡萄干、樱桃、柿子等）、刺激性食品（如辣椒等）、盐含量较高的食品（如咸鱼等）绝对是不能给布偶猫食用的，一旦给猫咪喂食这些食物，任何情况都有可能发生，主人在给猫咪喂食任何一种食物前，都要先确认这种食物是否会对猫咪产生不良影响。"},{"key":"品种简介","value":"布偶猫又叫布拉多尔猫、布娃娃猫、玩偶猫，拉丁学名为Ragdoll。虽然布偶猫的体型和体重在整个猫类中都是最大，但它们确是十足的温柔大块头。它们对人类非常友善，即便面对孩子们的打闹也能大度包容，因此布偶猫受到许多家庭的青睐。        布偶猫的原产地是美国，由家住加州的一名叫Ann Baker的妇女在上世纪60年代所培育，1965年在美国获得认可，然后逐渐进入其他国家。布偶猫进入中国较晚，至今不过10年时间，但布偶猫却在很短时间内就在中国流行开来，这与它们出众的外貌和极佳的性格密不可分。        如果你喜欢粘人的猫咪，那么布偶猫绝对是一个不错的选择。它们很喜欢待在主人身边，如果你有事在忙，它们也不会吵到你，因为布偶猫的叫声很轻柔，而且大部分情况下，它们都会保持安静。与此同时，布偶猫除了对主人很友善外，它们对陌生人、小孩子和其他动物都非常友好，因此，主人不必担心布偶猫是否会伤害到家作客的客人或其他动物等。        此外，布偶猫的城市适应能力极强，它们既可以忍受炎炎夏日，也能安然度过数九寒冬。由于布偶猫身上没有体味、不会流口水，所以它们也不会给主人的日常生活带来多少烦恼。而且布偶猫的可训练性也较强，只要主人能够适当引导，它们就会按照指令做出相应的反应。        不过布偶猫的毛发较长，因此需要主人经常给猫咪梳理毛发，这样不仅可以缓解家中猫毛乱飞的情况，还能让猫咪的毛发更健康！"},{"key":"形态特征","value":"在布偶猫还没有被广受推崇时，大家把大头圆脸作为判断猫咪是否可爱的标准，不过随着布偶猫的横空出世，这一标准随即被打破。布偶猫的头大但不呈圆形，而为楔形，两耳之间的头顶部扁平。有些人会说在照片上看布偶猫完全没觉得它们的脸是楔形的，那可能是因为布偶猫的毛发较长，再加上拍摄角度的问题所以导致视觉上的错觉。        布偶猫属于大体型长毛猫，它们的毛发柔软顺滑不易打结，它们身体的毛发生长状况呈以下特点：面部毛发较短、颈部毛发较长、后肢毛发较前肢长。毛发颜色包括海豹色、蓝色、巧克力色和丁香色、红色、奶油色。        布偶猫的耳朵中等大小，耳尖较圆并向前倾；明亮的蓝色双眼似乎能直达你的心灵，如果仔细观察，你会发现布偶猫的眼睛是微微上扬的，是猫眼中的“丹凤眼”；有些布偶猫的鼻子上略有凹陷；下巴则跟上唇和鼻子为一直线。布偶猫身形长、肌肉发达，前肢比后肢短；脚部相对身体比例来说较大，而且为圆形；尾巴毛发蓬松。        布偶猫主要有三个品种——双色布偶、重点色布偶和手套式布偶猫。双色布偶猫是最为大家熟知的布偶猫，它们的尾巴、耳朵和V字斑纹意外的部分颜色较深，鼻头和脚掌为粉红色，身体的其他部位则呈白色。重点色布偶猫的显著特点则是相对较深色的面部、耳朵、四肢和尾巴，它们的躯干颜色浅，但色点较深，此外重点色布偶猫的鼻子和脚掌一般是黑色的。手套式布偶猫的胸部、下颚、前爪（注意是前爪）为白色，后腿一直打腹部齐平的位置为纯白色，毛发重点色为海豹色点、巧克力色点、蓝色和浅紫色点。网上还有种是梵色布偶猫，这种布偶猫只有脸部上端、耳朵、尾巴和身上极少部位有深色，但是目前CFA和TICA都不认可这个品种。"},{"key":"性格特点","value":"布偶猫以其安静温柔的性格广受喜爱，不管是对于主人，还是对于陌生人，它们都非常友善，没有什么戒备心，只要你轻轻呼唤它们，它们就会跑到你身边撒个娇。如果你在忙没有时间陪它们玩耍，它们则会静静地待在一旁等你忙完。当然，如果你的工作会让你忙到无法照应到布偶猫，那么你最好不要选择饲养布偶猫，它们虽然能体谅主人的辛苦，但内心也很渴望有主人的陪伴，假如布偶猫长期处于被忽略的状态，很不利于它们的身心健康。而除了跟人类亲近外，布偶猫跟狗狗等家庭宠物也能维持良好的关系，因此主人可以放心让布偶猫与家中狗狗等动物相处。        在大多数人的印象中，猫咪走的是高冷路线，它们总是与人类保持一定的距离，做着自己想做的事，但布偶猫偏偏不是这样，它们很粘人，只要主人在家，它们都会跟着主人走来走去。而且布偶猫是非常聪明的一种猫咪，它们在与主人相处的过程中会了解主人喜欢它们做什么、不喜欢它们做什么，它们便会按照主人的意思来向主人示爱。        因为布偶猫喜欢安静，所以它们也不会像很多猫咪一样常在家中上蹿下跳。不过布偶猫喜欢安静不代表它们就真的能忍受一天不做任何事情、只是趴在那边，因此主人也要为它们准备一些玩具，这样即便你没有时间陪它们玩，它们也有玩具可以拿来消遣。只要你有时间，你可以多抱抱它们，因为布偶猫是完全不抗拒被人拥抱的。布偶猫跟大多数猫咪不同的另外一点是，它们很包容。我们常听说猫咪是记仇的动物，惩罚它们一次，它们这辈子都不会忘记。布偶猫则显得大度多了，即使有些事情不是发自内心想做，它们还是会听从主人的指挥。        需要注意的是，由于布偶猫没有什么戒备心，所以它们只适合生活在室内，忌任何形式的散养。"},{"key":"养护知识","value":"总体来说，饲养布偶猫并不会消耗你太多的时间和精力，原因主要有以下几点：1.跟所有猫咪一样，布偶猫会把自己的卫生工作做得很好，因此主人完全不需要担心它们的个人卫生问题；2.布偶猫很贴心也很聪明，它们不会因为自己想要跟主人在一起就一直缠着主人，主人只要稍加训练，它们就能掌握很多生活所需的必备技能；3.布偶猫叫声极为温柔，而且大部分情况下，它们都会保持安静的状态，噪音污染为零。        一、每日梳毛不可少        尽管你需要太费神地照顾布偶猫，但这也不代表你就可以放任猫咪不管。布偶猫属于长毛猫，因此每天毛发的梳理必不可少，在梳毛的过程中主人不仅可以检查猫咪是否有体外寄生虫、伤口等，还能刺激猫咪的血液循环，有利于猫咪保持毛发、甚至身体的健康，此外，给布偶猫梳理毛发还能有效减轻家中猫毛飞舞的情况。        二、每日清理猫砂盆        其实不管是什么样的猫咪，它们都很害怕猫砂盆得不到及时的清理，如果主人不能及时清理猫砂盆，那么猫咪可能就会以不在猫砂盆里便便的方式来向你抗议。        三、为猫咪准备猫抓板        布偶猫的好脾气可不会阻止它们磨爪子的天性，如果你因为过度相信布偶猫的温柔性格，那么某天当你回到家时你就会发现家中的沙发或者家具已经被抓得伤痕累累。但凡猫咪都要磨爪子，主人在带猫咪回家前就要买好猫抓板等，有了这样一个磨抓利器，猫咪就不会把视线转移到家具上了。        四、切忌散养        布偶猫只适合生活在室内，如果你把它们放到室外，它们很容易遭到其他动物的伤害。外面的世界虽然很精彩，但是也充满了危险，寄生虫等都会危害到布偶猫的健康。        五、多跟猫咪互动        布偶猫属于比较粘人的猫咪，它们喜欢主人跟它们一起互动，只要你有时间，那么就尽量多陪陪它们，否则它们可能会因为长期得不到主人的关注而变得抑郁。"},{"key":"喂食要点","value":"对于布偶猫幼猫来说，母乳当然是最好的食物来源，不过如果因为某些原因（如母猫无法喂奶、奶水不足等）不能给幼猫喂母乳时，主人则要想办法找到替代品。市面上有专门针对猫咪生产的奶粉，主人可以购买这种奶粉给幼猫冲泡喂食。等猫咪到了可以断奶的年纪时再给逐渐给予猫粮。        猫粮分为成猫粮和幼猫粮，主人可以根据布偶猫的年纪给猫咪购买相对应的产品。不少主人担心仅仅让猫咪吃猫粮无法让它们获得足够的营养，这种想法是不对的。其实如果只给猫咪喂猫粮，它们也不会出现营养不良的情况，因为猫粮的营养完全能够满足猫咪的需求，主人可以放心给猫咪喂食。如果你觉得猫咪只吃猫粮太没有滋味，那么你也可以给猫咪准备一些零食，不过零食的供应量一定要控制好，否则猫咪会出现挑食的现象。而且如果猫咪吃太多零食也容易变成“肥猫”，进而导致泌尿系统疾病、高血糖症的发生等。        对于给猫咪自制粮食的主人来说，你们一定要了解猫咪身体需要哪些营养，这些营养元素的补充一定要到位，缺一不可。特别是某些微量元素的缺乏在短期内是无法看到猫咪有什么异常的，然而等猫咪出现明显的症状时，有些身体上的损伤则无法复原，这对猫咪来说伤害极大。此外，调味料如何添加也一直是许多猫友无法掌握好的问题，如果你不能肯定要如何添加调味料，不妨咨询一下兽医或者相关专家，千万不要凭借自己的感觉来给自制猫粮调味。        在食材的选择方面，主人也要引起重视。比如动物肝脏一直是猫友和专家们争论的焦点，有些人不建议给猫咪喂食，而有些人则表示肝脏的营养含量较高，只要适量喂食是完全不会给猫咪带来危险的。对于这样存在争议的食材，主人在选用时一定要慎重。        布偶猫的饮食禁忌        洋葱、牛奶、巧克力、某些水果（如葡萄及葡萄干、樱桃、柿子等）、刺激性食品（如辣椒等）、盐含量较高的食品（如咸鱼等）绝对是不能给布偶猫食用的，一旦给猫咪喂食这些食物，任何情况都有可能发生，主人在给猫咪喂食任何一种食物前，都要先确认这种食物是否会对猫咪产生不良影响。"}],"id":1,"imgs_count":5},{"name":"英国短毛猫","entry_tit_pet":[{"key":"英文名","value":"British Shorthair"},{"key":"性格","value":"甜美可人，亲近人类"},{"key":"祖籍","value":"英国"},{"key":"易患病","value":"肠胃疾病"},{"key":"寿命","value":"10--15岁"},{"key":"价格","value":"5000--10000"}],"entry_detail":[{"key":"品种介绍","value":"英国短毛猫有悠久的历史，但直到20世纪初才引起人们的宠爱。该猫体形圆胖，外型 由中型至大型。其骨架及肌肉很发达，短而肥的颈与及阔而平的肩膊相配合。头部圆而阔， 体粗短发达，被毛短而密，头大脸圆，大而圆的眼睛根据被毛不同而呈现各种颜色。最大的特征是支耳的距离很接近身。该猫温柔平静，对人友善，很容易饲养。        英国短毛猫的祖先们可以说是“战功赫赫”，早在2000多年前的古罗马帝国时期，它们就曾跟随凯撒大帝到处征战。在战争中，它们靠着超强的捕鼠能力，保护罗马大军的粮草不被老鼠偷吃，充分保障了军需后方的稳定。从此，这些猫在人们心中得到了很高的地位。就在那个时候，它们被带到了英国境内，靠着极强的适应能力，逐渐演变成为英国的土著猫。它不仅被公认为捕鼠高手，那英俊外形也被更多人所喜爱。　　  到了19世纪的末期，英国的育种专家们在这些土著猫中选出最美丽的猫咪，开始了漫长的培育工作，最终这个被称为英国短毛猫的品种诞生了。1871年，英国短毛猫参加了伦敦的水晶宫博览会，起品种也从此开始被命名。1901年，英国猫俱乐部成立了，那时的英国短毛猫还是体型大而结实的蓝色毛种，很像法国的卡尔特猫，后来由于它们的后代越来越像，甚至不分彼此。所以FIFE(英国最大爱猫协会)决定将这两个品种合二为一。第二次世界大战之后，更多毛色的英国短毛猫也陆续被各国的猫会所承认，它们走进了千家万户，成为人们生活中的伴侣。"},{"key":"形态特征","value":"英国短毛猫是一种身体紧凑、匀称并且强壮有力的猫，身体很厚实，胸部饱满宽阔，腿部粗壮，长度为短到中等，爪子浑圆，尾巴的根部粗壮, 尾尖钝圆。头部为圆形，两耳间距较宽，面颊浑圆，下巴结实，耳朵为中等大小，大而圆的眼睛睁得很开，鼻子宽度适中。被毛短并非常的密。公猫的腮部比母猫发达，而且从各方面来说都比母猫大。这个品种要完全发育成熟需要三到五年的时间。猫只应该表现出整体的匀称和比例，不应过分强调某一特征，以免诱使繁育过程中出现忽视或极端的倾向。        头： 浑圆而且厚重结实。圆圆的脸和头骨配着粗短的脖子。前额应该是圆的，头顶略平。前额不应有斜面。        鼻子：中等长度，较宽。从侧面看，有一点轻微的下凹。        下巴：结实，发育良好且与鼻子和上唇成一直线。        吻部：有特色、发育饱满，在大而圆的须肉外围有一条明确的分界。        耳朵：耳位很重要。中等尺寸，耳根宽，耳尖圆。两耳位置较远，恰入其分(不偏不倚)的融合在脑袋的圆形轮廓当中。        眼睛：大、圆、睁得很大。两眼位置宽而平。        身体：中等到大的体型。结构紧凑、强壮有力。后背平坦，并且有一个宽厚的胸。        腿： 短到中等长度，骨格发育良好并且强壮结实。与身体成比例，前腿笔直。        爪子：圆而结实。脚趾数为前五后四。        尾巴：中等长度并与身体成比例，尾根粗些，尾尖稍细呈圆形。        被毛：短、很密、很好的衬托出体形，摸起来有质感。没有双层的被毛或是绒毛。        颜色：阴影色虎斑纹出现在纯色、烟色、阴影色、阴影金色、双色、及三花色的幼猫里面不算是不好。"},{"key":"性格特点","value":"英国短毛猫大胆好奇，但非常温柔，适应能力也很强，不会因为环境的改变而改变，也不会乱发脾气、更不会乱吵乱叫，它只会尽量爬到比较高的地方，低着头瞪着那双圆圆的大眼睛面带微笑地俯视着你，就好像《爱丽丝梦游仙境》中提到的那只叫做“路易斯”的猫一样，不用语言，只用那可爱的面部表情就抓住了你的心，再也无法改变你对它的爱。        英国短毛猫一直以来都以好奇心旺盛而著称，它会仔细地查看加重的每一个角落。虽然英国短毛猫大胆好奇，但非常温柔，适应能力也很强，不会因为环境的改变而改变，也不会乱发脾气、更不会乱吵乱叫，它只会尽量爬到比较高的地方，低着头瞪着那双圆圆的大眼睛面带微笑地俯视着你。由于它们性格随和而且聪明，所以常被驯养来拍摄好莱坞电影和商业电视。"},{"key":"养护知识","value":"给英国短毛一个舒适的空间很重要，磨抓板建议多买几个，在猫猫平时睡觉的地方也要放一个，猫起床后都有磨抓的习惯。而且也要给喵喵多一点它能藏的地方。每天花点时间陪自己家猫玩一下能增进感情。        一只英国短毛猫的护理会让你觉得简单的惊人，因为这些小家伙 天生丽质，短短的被毛从不会打结，你只要每天用梳子给它全身梳理一下就足够了，如果它处在脱毛期，主人可以适量多梳理几次。对于英国短毛猫，清洗要远远比梳理重要得多，因为它们的被毛密实又柔软，灰尘很容易呆在那里。虽然猫咪们会经常用它那带刺的小舌头梳理被毛，但是并不能彻底除去底层的灰尘，所以每个月给它洗澡1~2次，可以帮助他很好地清理污垢，毛毛清洁了，猫咪自然开心。在这里，还是要提醒主人注意毛球的事情，猫咪有用舌头自我清洁的习惯，但同时也会吃下很多毛毛，所以，定期喂它吃一点吐毛球膏，可以及时清理肠道内的毛球，也帮助它们护理肠胃。        猫爪是猫捕鼠、攀登和自卫的工具。如果主人养猫是为了捕鼠，当然不能修剪脚爪。如果主人养猫是作为伴侣动物的话，就应经常给猫修剪脚爪，以避免抓伤人，抓坏衣服、家俱、地板等。修剪脚爪应从小开始，1月左右1次。        将英国短毛猫抱在怀里，用左手抓住猫的1只脚，用姆指、食指、中指稍稍挤压，就可使脚爪伸出。再用右手持指甲刀，将脚爪前端的透明部分小心地剪除，再用指甲刀上的小锉将脚爪磨光。修剪时，不要剪得太过分，以免伤着英国短毛猫的脚。再依次将其它的脚爪剪去、磨光。"},{"key":"喂食要求","value":"给英国短毛喂食要注意，英国短毛的鼻子属于短鼻，猫粮碗一定不能太深，罐头最好用碟子来喂，每次猫吃完后要马上清理干净。每日2-3餐，坚持量少次数多。罐头每天喂一罐，干粮和罐头最好不要拌在一起。喂食要记得定时定点定量，水一定要每天更换。关于喂那种猫粮的话，我的建议是喂高档点的就行，推荐用皇家猫粮，这种猫粮对猫的消化系统还有口腔卫生都有很好的作用。        猫粮保存：保存好自己的猫粮很重要，猫粮不能长期与空气接触，干粮平时要保存在密封盒里面，网上有专门储存猫粮的密封盒买，这个一定需要。猫吃剩下的罐头也需要保存好，用宠物罐头盖先盖好，然后封在密封盒里再放冰箱。再次喂食的时候一定要加热，一个罐头开罐后就算放冰箱最多也只能存两天。营养品:平时也要给自己的英国短毛一些营养补给，最主要的就是吐毛膏。 我还会常喂一些护理毛发和清洁口腔的零食，每个月还要喂几次维他命膏。新鲜食品：强烈建议给英国短毛喂新鲜的猫粮的罐头，营养价值比普通的要高得多，保存要更加注意，罐头开罐后一天必须吃完，猫粮要在7天内吃完。"}],"id":2,"imgs_count":5},{"name":"中国狸花猫","entry_tit_pet":[{"key":"英文名","value":"Dragon Li"},{"key":"性格","value":"性格沉稳，感情丰富"},{"key":"祖籍","value":"中国"},{"key":"易患病","value":"消化系统与眼部的疾病"},{"key":"寿命","value":"10--15岁"},{"key":"价格","value":"2000--5000"}],"entry_detail":[{"key":"品种简介","value":"中国狸花猫以前被视为难登大雅之堂的土猫，但近年来，许多爱猫人士都致力于中国纯种狸花猫的培育，2010年2月8日经过CFA中国长城猫俱乐部六年的努力，CFA终于认可是狸花这一中国本土自然品种。中国长城猫俱乐部为尊重中国人习惯，公布了狸花猫在国际上的标准名字为：Chinese LiHua。        中国是狸花猫的源产地，它属于自然猫，因为是在千百年中经过许多品种的自然淘汰而保留下来的品种。中国狸花猫多品种的自然淘汰而保留下来的品种。人们最熟悉的就要算是“狸猫换太子”（宋朝）的故事了，但中国关于狸花这一品种的介绍却远在此之前。2003CFA中国长城猫俱乐部向国际申请，将中国狸花猫做为中国特有猫种向世界展示，经过七年的努力，于2010年2月8日，CFA休斯顿董事会议上通过。狸花猫正式进入CFA。狸花猫在国际的名称依然延用中国名及发音“Chinese Li HUa Mao”。从此中国拥有了自己本土的纯种猫。"},{"key":"形态特征","value":"好像从中国有了纯种猫，美短就和中国狸花猫就展开了激烈的地盘争夺战。很多爱猫的人，看到如异国短毛猫，豹猫等形态特征很明显的纯种猫后，都非常喜欢。好多猫友们会把美短和中国狸花猫分不清楚，下面我们就一起来了解一下中国狸花猫。        狸花猫咪首先给人一种威风，雄壮的感觉，无论公猫与母猫。毛短，且粗，无厚密下绒毛，端正结实匀称的体格，肌肉发达，具备运动感，四肢长短适中，粗壮有力而敏捷。尾长略短于身长（身长指从尾骨开端至肩胛），且相对粗壮，无扭曲现象。双眼大而有神微向上吊，额头，下颌棱角分明，咬合严密，聪明，好动，但抗病及抗寒能力差。鼻部长直，没有明显弯曲，线条流畅，且颜色和身体的花纹颜色成正比，即鼻头部分的颜色越深，身上条纹越分明。后爪与前爪平行或略高于前爪。"},{"key":"性格特点","value":"中国狸花猫在我们国家来说，它是一只梨花色斑纹的家猫，在国内或许他不显眼，还有很多人会说不就是跟我家的XX一个样或说我家的XX比他好看，但中国狸花猫是我国唯一有血统跟踪，真正进入国际认可代表了我们国家猫的形象的国猫，等同于猫届的刘翔，是我们国猫的骄傲。        狸花猫有独立的性格，爱好运动，如果周围的环境出现了改变，那它会表现的十分敏感，它对主人的 中国狸花猫成长过程大全依赖性非常高，如果给它换了个主人，它的心理会受到伤害。虽然成年猫不十分喜欢和人玩耍了，但它还是会随时在你的视线之内走动。它是含蓄的动物，并且对自己充满自信，对主人非常忠心。如果你喜欢这样的宠物，那它会是你的首选。"},{"key":"养护知识","value":"饲养中国狸花猫不用像饲养苏格兰折耳猫或者异国短毛猫那么谨慎小心，因为它们都有基因缺陷，而中国狸花猫它们的进化是经过上千年了，普通的小毛病是不会把它们困住的，因为有非常高的自我调整能力。平时只要有非常干净的清水与适合它的口粮就可以，这是必备条件，当然如果给它吃更好的那是算好了。        要养成从小吃猫粮的好习惯，幼猫从4周龄开始就可以吃猫粮，开始用温水浸泡。小猫在10周龄时就可以喂食干猫粮了，可让它自由采食，并备清洁饮水。少食多餐，喂食要注意定时、定量、定点。定时：每天在固定的时间喂食，养成良好的吃饭习惯。定量：饭量不要忽多忽少，随着猫咪年龄的增加，在某一段时间里（一般三、四个月的时候）小猫的饭量逐渐增加，到八个月以上就保持稳定了。一般2个月左右的猫一天要吃5、6次以上。小猫三个月以前一般每日喂食四次，如早9点，中午12点，晚6点及10点。三至六月大时，每日喂三次。六个月大以后每日两次，从这时期最好全用猫食干粮，这对它的牙齿和牙龈有好处。给小猫吃的奶水不够或没奶时，可饮用专门的宠物奶粉，大一点的时候可在奶粉中加一些米粉。如果直接食用牛奶的话，可能引起拉稀，因小猫不能很好地消化牛奶。"},{"key":"喂食要求","value":"狸花猫是中国特有的品种，宋代就有“狸猫换太子”的故事，而且它有一个超级拉风的英文名Dragon-Li，这个可爱而美丽的猫特别受人们欢迎。        一、饲养狸花猫的五大正确方法：　　1. 成年的狸花猫不十分喜欢和人玩耍，但它还是会随时在你的视线之内走动。主人要时刻表示对狸花猫的关注，留意它的举动。　　2. 喂养狸花猫非常简单，只要非常干净的清水和适合它的口粮，没有什么特殊的需要，这些就是它过快乐生活的必备条件。　　3. 狸花猫非常惧怕寒冷的天气，所以狸花猫的猫窝一定要暖和，特别在冬天的时候，要在猫窝中放足够的毛毯，猫窝摆放的位置最好向阳。　　4. 狸花猫喜欢运动，主人要适当的带猫猫外出运动，例如每天散步，家里安装猫爬架让猫猫随时爬爬走走。　　5. 狸花猫的被毛很漂亮，所以要注重对狸花猫的被毛护理。每天至少要梳毛一次，定期为狸花猫猫猫洗澡、捉跳蚤。近期蜱虫肆虐，如果狸花猫外出了，回来主人一定要给它们做好被毛护理。"}],"id":3,"imgs_count":5},{"name":"美国短毛猫","entry_tit_pet":[],"entry_detail":[{"key":"品种简介","value":"美国短毛猫         在猫的种类中，美国短毛猫大受猫友欢迎。它憨厚的外表足以让我们有把它带回家的冲动，下面我们就来说说美国短毛的品种以及价格和如何购买美国短毛猫。        一、美国短毛猫的品种介绍及起源        美国短毛猫的祖先原本生活在欧洲，后来跟随早期的开拓者进入北美洲。有纪录显示在“5月花号”上饲养了几只猫，它们的职责就是捕捉船上那些偷食物及传播病菌的老鼠。经过不断的繁殖，最终建立了土生的北美洲短毛猫。        在二十世纪初，由于有一些外国的猫品种被介绍到美国，美国短毛猫的土生血统便开始被削弱，与长毛猫及暹罗猫交配后所得的小猫，有着多种不同长度的披毛，身形，颜色及性情。而那些钟情于土生美国短毛猫的人，他们唯有开始选择性地繁殖以保留美国短毛猫的特征，早期的繁殖者成功地获得完美的斑纹，颜色，亦保留了强壮的形态，美丽的面孔及可爱的性格。        在美国短毛猫繁殖历史上，起初这个猫种被注册为“短毛猫”，后来又改为“短毛家猫”，直到1966年才以“美国短毛猫”名字出现。这个猫种也是CFA在初始做猫猫品种认证时，最先得到人证的五个品种之一。直到今天，美国短毛猫也一直是排名前十大受欢迎的猫种。        二、美国短毛猫的价格        美国短毛猫的价格没有一个具体，因为大家知道这些都是按猫猫的品相、血统、是否纯种来决定的。一般就上海来说，一只赛季的美国短毛猫市场价可达到8000--12000，纯种的也要在5000--7000元，一般的来说，普通的在2000--3000左右，猫友朋友们可以作为参考。        三、如何购买美国短毛猫         1、在选购美国短毛猫时，要注意检查美国短毛猫的身体体表是否健康，是否皮肤发红，脱毛的情况；同时还要检查猫咪的眼睛是否清澈明亮，耳朵内部是否干净，肛门是否干净。        2、可以用手触摸猫咪的鼻子，看看是否清凉湿润并且有少许的粘液。        3、同时，可以给美国短毛猫喂一些食物，以观察猫咪对周围食物的反应和饮食的情况，以此来判断猫咪是否身体健康。        4、同样，在挑选美国短毛猫的时候，为了确保自己的利益和选购到纯种健康的美国短毛猫，选购者应该到正规的宠物商店购买，而不能在路边摊随意选购。        5、整体来说美国短毛猫脾气温顺，性格活泼，而且对外界的事物充满的好奇和探索的欲望。从美国短毛猫的外型来看，美国短毛猫体格魁伟，骨胳粗壮，肌肉发达，是短毛猫类中大型品种。美国短毛猫有其祖先勇敢和吃苦耐劳的品格。它们性情温和，总是充满耐性，显得非常的和蔼可亲。美国短毛猫不会对家人乱发脾气。"},{"key":"形态特征","value":"美国短毛猫         美国短毛猫外貌美丽,身体强壮健康,性格文静。一般来 说,它的寿命可达15~20年之久。小猫完全成长为成猫需3~ 4年的时间,雄性的体型明显比雌性大,雄性的体重为5.5~7.5千克,而雌性则为4~6千克。        美国短毛猫有超过80种的颜色及斑纹,由咖啡虎斑到纯白色加蓝眼睛,由玛瑙色到三色,其中银虎斑更是最为人熟悉的美国短毛猫颜色。一只理想的美国短毛猫应 拥有强壮而均匀的体型,身形中至大,虽然雌性不及雄性结实,但整体配合应与雄性一样。        身长略长于其高度。从侧面看,身体均分为三等份,尾巴长度与肩膊至尾巴底部的长度相等。头大,面颊 饱满,耳朵大小中等,耳尖略圆,两耳距离为眼睛距离的两倍。前额平滑,在头顶适当地突出,从正面看,两耳之间并没有明显的隆起。眼睛大而圆,上眼睑犹如一粒由中间破开的杏仁,下眼睑则是 圆形,外眼角位置较内眼角高,眼睛明亮、清澈、机灵。鼻子长度中等,从侧面看,向内弯的鼻梁从前额延伸至鼻尖,颚骨强壮,下巴结实并充分地展开,与上唇成平行线。颈中等长度,强壮有肌肉。腿结实,爪呈圆形,有厚厚的肉垫。被毛短、厚、均匀,质地较硬。        美国短毛猫的毛发披毛既短且厚，毛发较硬，披毛浓密，以抵御水气，寒冷和表皮损伤，毛色超过一百种，而CFA承认可的颜色共62种，其中包括白色、黑色、蓝色、红色、棕虎斑、银虎斑、红虎斑、蓝虎斑、虎斑补丁、双色、玳瑁色等。        美国短尾猫每天都会掉毛的，就像人每天都要掉30根左右的头发一样的。如果你家的猫是长毛的，一定要坚持每天梳毛。如果是短毛猫这样猫毛乱飞实在有点奇怪的，不过个猫的体质不同，你可以尝试先每天都梳毛，看效果如何，如果依然是很多很多的毛掉下来的话，你就要重新审视下你给美国短尾猫的营养了。其实就美国排名前10的猫粮来说，不是每只美国短尾猫都适合的。        以上这些就是我们今天说的美国短毛猫的形态特征和如何护理毛发，如果您想要养一只美国短毛猫不妨快快把它带回家吧，相信这只可爱的猫猫一定会给你的生活增添无限的乐趣。"},{"key":"性格特点","value":"美国短毛猫         美国短毛猫外貌憨厚可爱，性格也很乖巧，同人性、重感情。只要在平时饲养的时候对它温柔有爱，它会对饲养主人的一家都非常亲近，家里有小朋友的也不必担心，美国短毛猫对小朋友也是非常友好的。        美国短毛猫的性格        调皮的运动健将        也许是继承了父辈们在货船上捕捉老鼠的技能，美国短毛猫的运动天分在它们刚刚出生的时候就显现出来了。这些没睁眼的小家伙们就会把它们妈妈 的肚皮当做游乐场，你会发现它们就连吃奶的时候也喜欢不断变换位置来活动活动。因此，你很少看到幼年时期的美国短毛猫能安安静静的坐着。这些运动天赋会随着它们年龄的增长而稍稍收敛一些，但是，你永远无法要求一只美国短毛猫整天都坐着不动，因此，经常陪他们一起玩耍，是和它们培养感情最好的方式。当然，他们也非常懂事，从不会大声叫喊着要你放下手中的活计，有要求的时候，这些聪明的小家伙只会乖巧的坐在最爱的玩具旁边，睁大眼睛望着你。        定制的全能猫咪        对一个爱猫的人来说，美国短毛猫简直是全能的，它们有着猫猫身上一切优秀品质，它们时而娇憨、时而顽皮、时而安静独立、时而柔肠百转，这些极端聪明的小家伙，它们永远知道你想表达的意思，并且完全知道自己该怎么做。除此之外，它们超强的适应力能让他们平静的接受各种环境。和其他猫种甚至是狗都能玩到一起，和孩子们玩耍也是它们的最爱。它们利落的短毛，优雅的身形，运动员的素质和独立温和的个性，让饲养它们的人觉得轻松而愉快，因此，如果你也向往这样的生活美国短毛猫一定会帮助你实现，而不是成为你的麻烦。        最省钱的猫        美国短毛猫不但样子漂亮，身体也非常健壮，生来很少生病。正常的情况下，它的平均寿命可以达到15－20年，对于这样一个健壮的家伙，它每年只需要去一次宠物医院，做一个健康的例行检查就可以了。可以说是为主人省下了一大笔医疗费。正因为如此，这个健康的猫咪在“长寿”的猫品种中也占有一席之地。        美国短毛猫的养护        对于一只拥有美丽被毛的美国短毛猫来说，它的护理非常简单。只要你每天拨出一点时间，把它抱在怀里，用温暖的手轻柔地抚摸它，就是对它最好的护理。因为这样可以帮助它传递被毛所需要的油脂，使它的被毛更加亮泽。        美国短毛猫会在胃内积聚很多毛球，所以定期喂它们吃吐毛球膏，可以帮助它们清理毛球，也可以帮助它们护理肠胃。        美国短毛猫的性格温和，不会因为环境或心情的改变而改变。它们总是充满耐性、和蔼可亲，不会乱发脾气，不喜欢乱吵乱叫，十分适合有小孩子的家庭饲养。        美国短毛猫精力非常旺盛，不像其他猫总是懒洋洋。所以家里最好有猫爬架之类的猫家具让短消耗精力。        总体来说美国短毛猫特别的好养，不用担心它的性格不好和家里的小朋友合不来，也不用担心它的护理问题，如果你家里有小朋友平时又没有太多时间打理猫猫，美国短毛猫是您最好的选择。当然了，既然把猫猫领回家了就要像一家人一样，还是要抽出一定的时间来陪伴它，不然它会难过哦。"},{"key":"养护知识","value":"美国短毛猫         好多猫友在购买美国短毛猫的时候，不仅担心自己养不养得好，平时护理怎么办，还会纠结美国短毛猫和英国短毛猫的区别。下面听小编说说。        美国短毛猫和英国短毛猫的区别        美国短毛猫，它的颜色组合很多，光CFA承认的毛色就超过80种之多。而且，虽然在美国短毛猫当中经典虎斑最为常见，但英国短毛猫也有经典虎斑的毛色，其中银色的经典虎斑英国短毛猫，眼睛的颜色有可能是绿色的，光从外貌来看的话，跟美国短毛猫没有多大区别，如果不看血统证书，二者很难区分的。所以，单纯以毛色来辨别英短和美短，不是绝对可靠的。        那最可靠的是什么呢，当然是血统证书啦。（这不是废话吗……）因为猫不是长得像什么品种，就是什么品种。而且实际上，如果一只猫不是纯种猫，你就也没太大必要去纠结它到底是英国短毛猫还是美国短毛猫或者什么其他短了，因为它基本上就是个串串无疑——没有人知道它上面几代都是什么猫呀。当你向别人提起它的时候，可以就说它长得像英短，或者干脆就描述外貌，说它是一只蓝毛黄眼睛圆滚滚好脾气的大胖猫。        除了毛色以外，英短和美短在身体形态上也有许多不同，比如英短会比美短更圆滚滚，头更大，四肢更粗壮。        不过它们也确实有许多相同点——它们都是中等大小、结实强壮、吃苦耐劳、脾气温顺、易于相处（尤其是和小孩和狗相处）、打理方便的短毛猫。它们的另一个共同的性格特点是都比较独立（可能因为它们早年间都是养在仓库里抓老鼠的工作猫），所以都不是很乐意被人抱着不放，抱一会儿可以，抱久了它们就一定挣扎着要跑了。        因为美国短毛猫和英国短毛猫现在特别受欢迎，所以市场上很多人繁育这两种猫猫。但为了“提高产量”，绝大部分都不是遵循科学的繁育规则，所以生出来的猫猫什么样的都有，其中很多连身材比例都不协调，这样的猫猫再繁育下去，只会让后代更糟糕。        其实最简单的区分方法还是颜色，虽然这2个品种都承认很多颜色，但美国短毛猫还是以虎斑为主，英国短毛猫以纯色为主。        美国短毛猫的养护        美国短毛猫有舔身上的毛的习惯，由于猫的舌面粗糙，好似一把毛刷子，所以会经常用舌头舔自己，去除污垢，梳理毛发。但是不能因此就把对身体的呵护全交给猫咪自己。因为毛再软，也有舌头舔不到的地方，特别是长毛的品种，单靠猫咪自己很难保持毛的洁净，所以主人的帮助是必不可少的。        而且如果人工经常给猫猫进行梳理，可以把已脱落的毛及时清理掉，防止猫猫把毛吞食到胃里而得毛球病，造成猫猫的消化不良，影响猫的生长发育。        每天的毛皮护理不仅能除去污垢、虱子，防止毛球，梳理和刷毛还有利于血液循环，促进皮肤的新陈代谢。主人定期抚摸猫猫还可以检查其身体状况。最主要的是这是主人和猫猫进行交流的时间。猫猫在主人的轻抚和喃喃细语下，精神也会随之安定下来。        一般短毛品种2—3天梳理一次，长毛猫至少每天梳理一次，最好从小猫断奶以后开始梳理，一开始猫猫可能会讨厌这种抚摸，但只要每天循序渐进，形成习惯，猫猫也就会乐于此道了。        美国短毛猫的喂食        喂3个月以内的小猫猫粮时应用牛奶或温水把猫粮泡软，这样更容易消化，当它长到3个月后就不能喂太软的食物，那样对猫牙齿的健康有影响，喂猫吃猫粮同时也要保证水分的充足，可以喂凉白开不要喂生水，也可以喂矿泉水，反正猫猫也不会喝很多，还能够使体内物质更为充足，一瓶大概可以喝两三天，消费也没有什么困难。　　 猫猫也不要总是长时间吃一种猫粮，可以每一个月或两个月换一种猫粮的口味，也可以动手给猫做一些好吃的，但要注意盐要少放，拌到猫粮里给我们疼爱的小猫咪，让它好好享受一下。注意千万不要别把它喂馋了，如果把它喂的挑食就很不好了，那样对健康是很不利的而且也会不好喂养，要想纠正猫挑食的毛病是很难的。        如何区分美国短毛猫和英国短毛猫各位猫友都明了了吧。同时在美国短毛的护理喂食方面不单单是小编说的这些，猫友们也要自己平时有耐心对猫猫和注意猫猫的身体情况，这样才能做到万无一失。"},{"key":"喂食要求","value":"美国短毛猫                 美国短毛猫作为十大最受欢迎之一的猫猫来说，虽然人家很好养，很少生病，又很呆萌，但是给美国短毛猫的营养还是必不可少的，那么美国短毛猫平时要给她吃什么呢？下面小编来解答。               美国短毛猫喂食误区        猫最爱吃鱼        营养专家指出，鱼能给猫提供良好的蛋白质和其他的营养素，但是过量的鱼对猫的健康却有危害。比如鲔鱼（又称金枪鱼），本身含大量的多元不饱和脂肪酸，同时需要相当大量的维生素Ｅ以防止脂肪酸败。 猫若长期食用含过量鲔鱼的饮食，可能会造成黄色脂肪症，该病的病因是食物中维生素Ｅ的含量不足，形成一种黄色物质沉积在体内脂肪，该疾病会产生一种疼痛性的发炎反应。 要预防猫发生该病的最关键便是给猫营养完整而均衡的食粮，同时避免喂饲过量的鲔鱼。         猫需要牛奶        营养学家告诉我们，猫可以由牛奶中获得身体所需要的水分以及一部分来自碳水化合物的热量；但是猫无法只靠牛奶来维生。 此外，许多成猫都有乳糖不耐症，它们没有乳糖酵素，所以无法消化牛奶中的乳糖，因而在喝了牛奶后数小时会发生软便或下痢的情形。 如果发生下痢，那么肠道就无法充分吸收水分和营养素。所以猫可以喝适量或少量的牛奶，但是小猫绝对不是仰赖牛奶来成长和发育。        猫可以只吃素        许多素食者认为他们的爱猫也能和他们一样只靠素食维生。 虽然猫儿偶尔会咬咬家中的植物，但那并不表示它们喜欢以植物为唯一的食物。 营养学家表示，猫如果只吃谷物或植物，就无法获得维持健康所需的全部营养素；因此，只吃素食无法造就健康活泼的猫。 最主要的原因是猫本身无法合成健康所需的牛磺酸以及二十碳四烯酸，而这两种营养素只有动物的肉类及脂肪才能供应，所以猫无法以素食维生。         猫只可以吃一种猫粮        市面上的猫干粮，有些还会因应猫猫不同需要而生产，如：去毛球配方﹑肠胃敏感配方﹑皮肤敏感配方﹑牙肉健康配方﹑防尿石配方﹑长毛波斯猫配方......等等不同配方，猫奴可以因应美国短毛猫不同需要而选购。        美国短毛猫的养护        美国短毛猫的鼻道短，长日流眼泪，容易在眼睛周围流下泪痕。尤其是浅色的猫，泪痕留在脸上实在是难看。其实，只要每日注意清理，就能很容易地去掉，简单的办法是用热毛巾每天擦眼睛就可以。或者用一些淀粉和硼酸粉对半混合以后拍在泪痕上，粉末可以吸附污渍起到漂白作用。        还有一种方法就是拿一大勺硼酸粉溶在一茶杯滚烫的开水里，搅匀了。买一个小的容器，把卸妆棉放进去。把溶液倒在卸妆棉上再慢慢倒掉多余的溶液，把盒子盖好。然后每天都取一片这些卸妆棉来漂白、去泪，并且防止泪痕积累。记得每周就要调换一次卸妆棉，防止放久了细菌滋生引起感染。        对猫脸上已有的顽固污渍，可以按上面说的用淀粉和硼酸粉对半配的粉末来清除：先用水调成糊糊，把糊糊仔细涂在污渍上自然晾干，干了以后刷掉再擦干净就可以了。注意不要让粉末掉进眼里哦。　　 这些粉末颗粒掉进眼里可能会引起眼睛溃疡呢。硼酸粉不难找，在一般的西药店都能买到。        无论猫猫狗狗都会有泪痕，不只是平时给美国短毛猫做养护，饮食方面也要多家注意，不给猫猫吃人吃的食物，特别是辣椒和食盐，这些都是造成猫猫有泪痕的罪魁祸首，所以主人们为了家里的小宝贝们一定要牢记。"}],"id":4,"imgs_count":2},{"name":"异国短毛猫","entry_tit_pet":[{"key":"英文名","value":"Exotic Shorthair"},{"key":"性格","value":"性格好静，可爱，温纯，甜美，和平，不拘小节及忠诚。"},{"key":"祖籍","value":"美国"},{"key":"易患病","value":"猫鼻支"},{"key":"寿命","value":"10--15岁"},{"key":"价格","value":"3500--12000"}],"entry_detail":[{"key":"品种简介","value":"异国短毛猫（加菲猫） 异国短毛猫（加菲猫） 异国短毛猫（加菲猫）         大家喜欢叫它加菲猫，憨憨的样子极其可爱。加菲猫(Garfield)是由吉姆·戴维斯(Jim Davis)所创，第一次出现在美国报纸上是在1978年6月19日。它是一只爱说风凉话、好吃、爱睡觉，以及爱捉弄人的大肥猫。无论成人还是孩子都被它的魅力所倾倒。                异国短毛猫（加菲猫）起源        异国短毛猫（加菲猫）是在六十年代的美国，以人工方式将波斯猫等长毛种的猫与美国短毛猫、缅甸猫等交配繁殖出来的品种。当初进行繁殖计划时，异国短毛猫的体形还很瘦弱，波斯猫的饲养者担心纯种波斯会被杂种化，有些繁殖者甚至强烈批评它“有损纯种猫”，因而在1968年禁止交配。当然，还是有人暗暗努力，最后发现用美国短毛猫配种，形体才渐渐成型。直到八十年代，异国短毛猫的品种正式确立，并获得猫协会的认可。外来种猫由于经过很多人的反复繁育，毛色品种很多，几乎猫中所有的毛色都有。在外观上基本继承了波斯猫滑稽造型。除了毛短之外，其它体型、四肢、头脸眼均与波斯猫一样。        异国短毛猫（加菲猫）品种介绍        异国短毛猫， 别名:  外来种短毛猫、异国短毛猫、短毛波斯猫，又名加菲猫，该猫的历史并不久，大约在1980年才在美国培育成功，并获得猫协会的认可。外来种猫由于经过很多人的反复繁育，毛色品种很多，几乎猫中所有的毛色都有。在外观上基本继承了波斯猫滑稽造型。除了毛短之外，其他体型、四肢、头脸眼均与波斯猫一样。        异国短毛猫的被毛与美国短毛猫相似，不过却有着像波斯猫一样的矮脚马体形以及大圆脸和扁鼻子。异国短毛猫除拥有浓密被毛外，还保留了波斯猫独特的可爱表情与圆滚滚的体型。性格也如波斯猫般文静、亲切，能慰籍主人的心。体形为中型到大型的短脚型，头部宽而圆，鼻子有明显的凹陷，被毛有柔和的光泽。        异国短毛猫（加菲猫）购买价格        异国短毛猫(加菲猫)的购买价格在上海市场价若纯种的话大概在20000--30000左右，就是一般的加菲猫串串也要在10000左右，如果是自己饲养出生的加菲猫会便宜一点，价格也要在8000左右。"},{"key":"形态特征","value":"异国短毛猫(加菲猫)         异国短毛猫（加菲猫）样貌酷似波斯猫，唯一与波斯猫不同之处就是其毛质是短而厚及呈毛绒状,如果猫友们特别喜欢波斯猫又苦于没有时间打理的话，那就选择异国短毛猫（加菲猫）吧！        异国短毛猫（加菲猫）的形态        大体上：理想的异国短毛猫首要印象是结实的骨骼、柔和甜美的神情、浑圆的线条。大而圆的眼睛，眼睛在头上的距离要宽。强调圆球形的外貌。        头：大而且圆、头盖骨宽。由圆形头骨塑造出的圆脸，短而粗的脖子。        鼻：短而上翘，并且宽。双眼之中有凹陷，凹陷为脸部圆心。        脸颊：丰满。        颚：宽而有力感。        下巴：丰满，发育良好，厚实有力而且圆，咬合正常。        耳朵：小，耳朵顶端圆并向前倾斜，双耳距离宽，位于头部偏低处，适合头部圆圆的感觉。        眼睛：大，圆，饱满，颜色鲜艳。由于泪腺较短，异短的眼睛比别的猫更容易流眼泪，需要主人每天清洗。        身体：短身型，短腿，胸幅宽，同样宽厚的肩部，肩部到臀部 同样宽度，身体中部保持丰满，背部呈水平线。        中到大型：品质感觉比大小重要。        腿：粗短而有力。前脚笔直，从后面看，后脚也是笔直的。        脚掌：大、圆而且结实。前脚有五个脚趾，后脚有4个脚趾。        尾巴：短，但应和身体比例相称。不能有不正常的弯曲。        披毛：浓密，厚实，柔软并且充满活力。色泽艳丽，浓厚的短毛，长度适中。猫有颈毛或者尾巴上的长毛可以被选为AOV级。具备多种颜色及图案，包括纯色、烟色、班纹、双色及重点色等等…"},{"key":"性格特点","value":"异国短毛猫(加菲猫)         异国短毛猫（加菲猫）性格可谓是所有猫咪中最好的，什么咬人抓伤不喜欢陌生人，通通与它无关。如果想象一只性格乖张的又可爱的猫咪，非异国短毛猫（加菲猫）不可了。        异国短毛猫（加菲猫）的性格        它们的性情独立，不爱吵闹，喜欢注视主人却不会前去骚扰，大多数时间会自寻乐趣。另一方面，它们也拥有强烈的好奇心，活泼且聪明伶俐，不会神经过敏，马上就能适应新环境，因而很容易饲养。不过，因为异国短毛猫和波斯猫一样有个扁平的鼻子，所以容易有发炎的毛病，因此要经常为它清理脸部。只要每天梳洗干净，保持健康活泼，其寿命可达约十三岁。        异国短毛猫（加菲猫）养护        一、驱虫类        进口驱虫剂        大宠爱－体外驱虫，还可以治耳螨（左右耳各滴一滴），德国拜耳－体内驱虫，维克滴可舒，去耳螨治疗真菌性耳炎        二，营养膏，化毛膏        营养膏：维克，骏宝，这2个牌子的都不错，骏宝更好些也贵，化毛膏：医仕高 比较推荐，见效快。        异国短毛猫（加菲猫）性格好静，可爱，温纯，甜美，和平，不拘小节及忠诚，另一方面，又与其它品种一样的活泼及顽皮。它像波斯猫一样文静，和人亲近，又像美国短毛猫一样顽皮机灵，快快领一只回家吧！"},{"key":"养护知识","value":"异国短毛猫(加菲猫)         异国短毛猫（加菲猫）憨憨的外表，光是看着它就想对它好，对它好可不只是平日的喂食就行，天气越来越热还要注意平日的的养护，才能猫咪健康成长。        异国短毛猫（加菲猫）的养护        猫咪才到新家注意事项        1.猫咪到家前请先消毒，小猫换新环境免疫力是很脆弱的，尽量保持环境干净卫生。        2.猫咪到家后，将厕所放在猫猫容易找到的地方，用纸擦PP丢到厕所里抱猫猫去闻。        3.猫咪到家后可安静的让猫咪自己在家里巡视一圈关好门窗，让猫咪先适应下环境。        4.猫咪到家一周内建议不要直接喂自来水，建议用凉开水或纯净水，猫粮少量喂食。        5.重点注意，猫咪到家一周后才能洗澡，完全健康情况下接着做疫苗，喂驱虫药等。        6.换新粮时，一定要混老粮吃，大概一周左右，突然换粮容易拉肚子，常备妈咪爱。        异国短毛猫（加菲猫）的喂食        异国短毛猫（加菲猫）的性情独立，不爱吵闹，喜欢注视主人却不会前去骚扰，大多数时间会自寻乐趣。另一方面，猫咪也拥有强烈的好奇心，活泼且聪明伶俐，不会神经过敏，马上就能适应新环境，因而很容易饲养。不过，因为异国短毛猫和波斯猫一样有个扁平的鼻子，所以容易有发炎的毛病，因此要经常为它清理脸部。只要每天梳洗干净，保持健康活泼，其寿命可达约十三岁。        一些猫很爱吃动物肝脏并且拒绝吃其他食物。动物肝脏中含有大量的维生素A，但过多地摄入维生素A会导致肌肉僵硬、颈痛、骨骼和关节变形以及肝脏疾病。        如果猫的饮食中含有大量高脂肪的鱼类或不新鲜的肥肉，会导致维生素E的摄入不足，进而引起猫的身体脂肪发炎，并极度疼痛。        某些生鱼中含有可破坏维生素B1的酶，而维生素B1的缺乏可导致猫的神经疾病，严重时会致命，这种酶可以通过加热得以破坏，所以一定要将鱼做熟以后再喂猫。        虽然猫的饮食应以肉类为主，但如果只给猫喂食肉类食品，会导致矿物质和维生素摄入不均，进而引发严重的骨骼代谢紊乱。        狗粮与猫粮中的营养物质不尽相同，狗粮中的营养物质不能够满足猫的需求。虽然猫狗都是肉食动物，但狗对营养的需求不如猫大。"},{"key":"喂养要求","value":"异国短毛猫(加菲猫)         在养异国短毛猫（加菲猫）之前，就在为猫咪备齐猫猫1个窝，1个食碗，1个水碗，1个猫厕，猫砂，洗耳液，指甲剪，猫抓板，这些是除了猫粮之外必备的东西，下面就来说说异国短毛猫（加菲猫）的养护和喂食。        异国短毛猫（加菲猫）的喂食        如何给异国短毛猫（加菲猫）选择猫粮        皇家，优点是购买方便安全，价格适中，品种齐全。常用的有K36，BC34，波斯成猫和幼猫，肠胃敏感等，适口性都不错。K36有部分猫会过敏拉稀，注意！要是猫友们有不错的供应商可以买到正宗的进口猫粮，猫友们还可以选择：美士幼猫，成猫，优点是天然猫粮，适口性很好。一般肠胃敏感的猫也可以吃。小编的朋友第一次买到的美士成猫是过期的，颜色是浅黄褐色，猫都不爱吃。最近买到了正宗的美士成猫，才知道颜色应该是深咖啡色的，猫都很喜欢。由于美士最近猫粮出现三聚氢安的负面新闻，国内很多经销商都已经不做了，大家也不要买啦！EVO，天然粮，营养更全面，价格偏高，但适口性不好。有猫友买了一袋来试，结果是集体拒食。欧奇斯，有机粮，没用过。渴望，天然粮，有小猫家长用过，猫咪蛮喜欢的，也挺肥的，别的不知道，呵呵。爱慕思，美国原产的质量比较好，但美国最近猪流感很吓人，大家谨慎！        异国短毛猫（加菲猫）的养护        猫友们刚领回一只异国短毛猫（加菲猫）的是一定记住要驱虫，一般3-4个月做一次体内驱虫，一年一针猫三联疫苗。平时护理每7-10天剪一次指甲，清洁一次耳朵。建议一个月洗一次澡，最多半个月1次，不宜洗太勤。便便较软或轻微拉肚子可喂妈咪爱调理肠胃，如拉稀严重建议喂宠儿香+小儿思密达或到宠物医院接受宠物医生的治疗。"}],"id":5,"imgs_count":5},{"name":"波斯猫","entry_tit_pet":[{"key":"英文名","value":"Persian"},{"key":"性格","value":"温文尔雅，反应灵敏，善解人意，少动好静，气质高贵华丽。"},{"key":"祖籍","value":"阿富汗"},{"key":"易患病","value":"泪腺重，易流眼泪。"},{"key":"寿命","value":"12--15岁"},{"key":"价格","value":"4000--20000"}],"entry_detail":[{"key":"品种介绍","value":"波斯猫，又被人称为波斯、金吉拉或喜马拉雅，拉丁学名为Persian。在人们的印象中，它们的名字就代表着贵族。在中国，大多数人开始饲养宠物猫也是从波斯猫开始。不过大部分饲养者所饲养的波斯猫并非纯种波斯猫，而是一些商家为迎合消费市场所繁育出来的非纯种波斯猫，这点从它们的价格就可以看出来，一般情况下，纯种波斯猫的价格在上千美元。        跟很多猫咪一样，虽然它们叫波斯猫，但并不是在波斯诞生的一个品种。波斯猫起源于波斯（伊朗），是人们以阿富汗土种长毛猫和土耳其或亚美尼亚地区的安哥拉长毛猫为基础、在英国经过100多年的选育繁殖而诞生的一个品种。据说维多利亚女王养了两只蓝色波斯猫，威尔士王子(爱德华七世)在猫展上对其大为褒奖，从此波斯猫的名声越来越大，公众也由此而为之倾慕。        CFA将波斯猫依毛色分布方式细分成7子种：Solid Color、Silver & Golden、Shaded & Smoke、Tabby、Parti-Color、Calico & Bi-Color、Himalayan。GCCF将波斯猫依毛色分布方式细分成12子种：Bi-Colour、Cameo、Chinchilla、Colourpoint、Exotic（Short haired, Persian type）、Golden、Pewter、Self、Shaded Silver、Smoke、Tortie Tabby、Tortie & White。        波斯猫在全球各地都有分布，虽然受到布偶猫、异国短毛猫、折耳猫等新晋猫咪来势汹汹的冲击，但波斯猫“最受宠主欢迎猫咪”的地位并未被动摇，这也足以说明波斯猫的魅力有多大。        关于波斯猫认识的一个误区        很多人认为波斯猫的眼睛颜色一定是不一样的，事实却不是这样的，一般认为波斯猫眼睛的颜色除了最被人们熟悉的蓝色外，还有琥珀色、绿色、紫铜色、金色、怪色和两只眼睛具有不同颜色(鸳鸯眼)。"},{"key":"形态特征","value":"大多数人都知道波斯猫是走贵族路线的，因此它们的一举一动都透露出贵气，比如它们不像有些猫咪一样好动，而是喜欢安静地待在一边看着主人；它们的叫声也永远那么地柔美，偶尔撒娇叫一叫，主人的心都化了；它们走路也不会出现从你身边“飞过”的情形，它们似乎要时刻保持自己的优雅风度。        波斯猫详细形态特征描述        头部：又圆又大，头盖骨甚宽阔，两颊丰满。        耳朵：耳小以耳端浑圆为佳，耳微前倾，耳根处敞开，两耳间距宽。耳基部位置低于头盖。 眼睛大而圆，稍突出，两眼间距适中，匀称。        眼睛：既大且圆， 眼色亮泽，双眼间距宽阔， 予人可爱的神情。(扫盲：眼睛颜色不一样的是血统很杂的)眼色因毛色而定，一般认为波斯猫眼睛的颜色有蓝色、绿色、紫铜色、金色、琥珀色、怪色和两只眼睛具有不同颜色(即鸳鸯眼)。        鼻子：短、扁、宽阔；纯种波斯猫鼻子和眼睛处于一线，因此也叫一线猫。        下巴：饱满，结实浑圆，发育良好，反映良好的咬合状态。        四肢：短而粗壮，前肢笔直；从后面看，后肢笔直。        足掌：结实，且又圆又大；足趾紧贴，前肢各有五趾，后肢则有四趾。        毛色：波斯猫的毛色大致分五大色系，近88种毛色。其中单色系有白色、黑色、蓝色、红色、奶油色（Cream）等。金吉拉（Chinchilla）色系（=金吉拉猫）有鼠灰色（毛尖色）、渐变银色、渐变金色等。烟色(Smoke)系有烟色(毛根白色、渐变蓝色、渐变红色等。虎斑色有银色、棕色、红色、奶油色、蓝色等。混合色系包括玳瑁色（Tortie）、三色（Calico）、蓝奶油色，以及黑白、蓝白、红白等双色。毛色中红色（多半雄性）和玳瑁色（多半雌性）较为罕见，故此毛色的波斯猫也十分珍贵。        如果你想买一只纯种波斯猫，而你对猫咪又不是特别了解，那么你最好带一位行家陪你去购买猫咪。一般情况下，正规宠物商店的猫咪来源清楚，但价格较高。而家养猫咪繁殖的下一代可能品相有问题或者纯度不够高等，买主需要做好鉴别工作。"},{"key":"性格特点","value":"波斯猫（详情介绍）         别以为波斯猫是猫中贵族，它们适应新环境的能力就很差，恰恰相反，它们的适应能力很强，即便是刚带回家，它们也不会出现立即躲到角落的情况，它们会先观察一下新环境，然后再慢慢来个巡逻。主人如果担心猫咪去了不该去的地方，可以跟在它们的后面陪护，不过它们看上去一定会像是你的主人。        一般情况下，波斯猫都是比较亲人的，但在一种情况下除外——夏日高温季节，有些猫咪甚至会在你抱它们的时候直接推开你。在夏季，猫咪可能更喜欢躺在地板上，以帮助自己度过炎炎夏日。因此，主人在夏季要做好波斯猫的消暑工作，购买一个降温垫或给猫咪定时开空调等都是不错的选择。        虽然波斯猫行动总是不紧不慢，但并不代表它们的反应也很慢。波斯猫反应灵敏，一点风吹草动也能让它们迅速做出反应。        波斯猫比较粘人，但如果你因为工作较忙而不能顾及它们的时候，它们也会安静地待在一边看着你忙忙碌碌。其实波斯猫内心还是很希望有主人来安抚一下的，所以当你休息或完成工作时，一定要跟它们来个互动，摸摸它们的身体、陪它们来个小游戏等都会让它们心花怒放。"},{"key":"养护知识","value":"波斯长毛猫         波斯猫的华丽外表可能会让许多人觉得它们很难娇气，而一身又长又密的毛发也令不少人认为它们不好伺候。其实波斯猫并没有那么难养，掌握一些养护小技巧就可以完全让它们跟着你的脚步走。几乎每一个养了波斯猫的人都表示，只要养护得当，波斯猫可以让你的生活拥有更多欢乐。关于波斯猫的养护，主人需要做好以下几个注意点。        一、帮助波斯猫梳理毛发        每日用中性较软的鬃刷梳理被毛。为保持被毛的光洁漂亮，应定期用香波洗浴，当猫体脏时，应用中性肥皂在温水中洗涤被毛，随后立即清洗、吹干。波斯猫因容易脱毛，而且腹部绒毛容易纠缠打结，藏污纳垢，滋生细菌，所以必须每日都梳理和每月定时洗澡。梳理毛发不仅可以让猫咪的毛发更健康，还能刺激猫咪身体血液循环，对猫咪来说益处良多。        二、防止猫咪中暑        波斯猫全身都被毛覆盖，体表部分缺乏汗腺，因而对热调节这方面调节的功能比较差。体热不易散出去，温度又比较高，就极易容易发生中暑。如果猫咪在酷夏中有呼吸急促、神志不清、尿频、眼睛发直、倒地不起就表明猫咪已经中暑了，可以采用以下的急救措施：        1.若是猫咪在阳光下中暑，先要迅速将猫咪转移到通风或者是背阴的地方。        2.家里冰箱中若是有冰块，取出冰块放进冰袋中放于猫咪的头部，降低猫咪的温度。家里若是没有冰块的话，可以取一些冰水，用毛巾浸湿，然后，帮着猫咪擦拭头部。        3.不用水或者冰块也可以将猫咪放到有空调的屋子中，帮助猫咪降温。        4.用针刺破猫咪的耳朵或者是尾巴上的血管放血，同时要保证室内的通风。        5.如果上述的措施不见效果，应该及时送宠物到医院接受专业的治疗。        三、洗澡不是一件小事        如果是从小养成洗澡习惯的猫，给猫洗澡就像给婴儿洗澡差不多，一个人也能完成。洗澡水不要太多，以不淹没猫为准；或淋浴，缓缓用水冲洗。对没有洗澡习惯的猫或淘气的猫，最好有两个人配合，即一个人固定猫，一个人为猫洗澡。洗澡时轻轻地往猫身上撩水或缓缓用水喷淋，注意不要溅起水滴，因为溅起水滴可能会吓着猫。待猫身上全湿了以后，用洗涤剂或中性肥皂按从头、颈、背、尾、腹部到四肢的顺序进行轻揉，使产生泡沫，然后用另一盆清水或喷淋彻底冲洗干净。在整个洗澡过程中，不能让猫淹着，防止水灌入猫的耳朵，避免肥皂泡沫刺激猫的眼睛。洗完后，迅速用干毛巾擦干。并用梳子将猫全身被毛梳理一遍，然后把猫放在温暖的地方。如果室内温度较低，要用于毛巾披在猫身上，以防感冒；也可以用吹风机吹干，但要注意吹风机的温度；待被毛完全干后，再精心地将被毛梳理好。        四、关于波斯猫的泪痕问题        波斯猫的鼻道短，容易在眼睛周围流下泪痕。尤其是浅色的猫，泪痕留在脸上实在难看。其实，只要每日注意清理，就能很容易地去掉，简单的方法是用热毛巾每天擦眼睛就可以。可以用一些淀粉和硼酸粉对半混合以后拍在泪痕上。粉末可以吸附污渍起到漂白作用，用淀粉和硼酸粉对半配的粉末来清除；先用水调成糊糊。把糊糊仔细涂在污渍上自然晾干。干了以后刷掉再擦干净就可以了注意不要让粉末掉进眼里哦。这些粉末颗粒掉进眼里可能会引起眼睛溃疡呢。硼酸粉不难找，对猫脸上已有的顽固污渍。一般的西药店都能买到。        当然，主人不一定要完全按照别人总结的经验方法来养护自家猫咪，你可以根据自家猫咪的性格特点等因猫制宜地总结一些适合自家猫咪的养护方法，这样不仅能让猫咪享受到高质量的生活，主人的养护工作也会轻松不少。"},{"key":"喂食要求","value":"波斯长毛猫         大家都在提倡给波斯猫健康科学合理地喂食，但真正能做到的主人却没几个。帮助波斯猫养成良好的饮食习惯不仅可以让它们拥有健康的身体，还能给主人减少不少麻烦，比如猫咪如果因为食物问题造成各种疾病的出现，主人破财费力不说，猫咪还得承受疾病带来的痛苦。如果你购买了一只波斯猫，那么在它们喂食时必须注意以下六点：        一、不要轻易更换食盆        猫的食盘要固定使用，不能随便更换。猫对食盘的变换很敏感，有时因换了食盘而拒食。要保持食盘的清洁。食盘底下可垫上报纸或塑料纸等，防止食盘滑动时的声响，而且也易于清扫。每次猫吃剩的食物要倒掉或收起来，待下次喂食时和新鲜食物混合煮熟后喂给。        二、喂食要定时定点        猫“开饭”的生物钟一旦形成，就比较固定，不应随意变更。放猫食的地方要固定, 猫不喜欢在吵杂声中和强光照射的地方吃食，如果有客人来访，不要在猫吃食时让客人看你的猫，陌生人的出现，会大大降低猫的食欲。        三、让猫咪吃食盆中的食物        猫有用爪钩取食物或把食物叼到食盘外边吃的不良习惯。 一旦发现这种现象，要立即调教，使其改正。        四、温热的食物最受猫咪喜欢猫喜食温热的食物。凉食、冷食不但影响猫的食欲，还易引起消化功能紊乱。一般情况下，食物的温度以30～40度为宜，从冰箱内取出的食物，要加热后再喂。猫有时候也会吃草，促进消化。        五、保证充足的饮水        猫虽然饮水不多,但一定要备有充足的清洁饮水。猫饮用水必须是清水，而且每天都要换水。饮水盆可放在食盘一侧，以便猫口渴时自由饮用。        六、随时注意观察猫的食欲        影响猫食欲的原因很多，主要有饲料、环境和疾病三大原因。如果猫的食物单一、不新鲜，或者食物的气味、浓度、味道不对胃口等，猫会拒食。如果把猫饲料调配得花样多一些、适口性好些，能使猫始终保持很高的食欲。另外，食物的味道不要太谈，也不要太咸。猫喜吃甜食或有鱼腥味的食物。此外，强光、喧闹、有陌生人在场或有其他动物干扰等均可影响猫的食欲。若这两个因素都改善了，猫的食欲仍不好转，那可能是猫生病了，这时要及时请兽医诊治。        让猫咪养成良好的饮食习惯并不是一天两天就能完成的，在这个过程中，主人很容易碰到猫咪不配合的问题，在如果碰到这样的情况，主人一定不要心软，坚持让猫咪做到你规定的事情才是真正对它们的生活负责。"}],"id":6,"imgs_count":5},{"name":"暹罗猫","entry_tit_pet":[{"key":"英文名","value":"Siamese"},{"key":"性格","value":"性格刚烈好动，机智灵活，好奇心特强，善解人意。"},{"key":"祖籍","value":"泰国"},{"key":"易患病","value":"后腿虚弱"},{"key":"寿命","value":"10--18"},{"key":"价格","value":"500-1500"}],"entry_detail":[{"key":"品种介绍","value":"暹罗猫，又叫泰国猫、西母猫，其英文名为Siamese，起源于14世纪，祖先为非纯种亚洲猫。虽然科学家手中并没有握着暹罗猫来源的证据，但他们相信暹罗猫是从泰国而来。据记载，暹罗猫早在几百年前就生活在泰国的皇宫和寺庙中，之后它们被作为外交礼物而送给其他国家。        关于暹罗猫第一次到达亚洲以外的地方，大多数认为是1884年英国驻泰国曼谷领事(1847-1916),从曼谷将一对饲养的暹罗猫Pho和Mia带回英国送给他的姊妹Lilian Jane Veley(以后Veley在1901年也成为了暹罗猫会的创办人之一)。然而翻阅纪录，美国总统莱斯福·凯斯在1878年就收到从曼谷的美国领事馆送来的一只暹罗猫作为礼物。这是第一次有历史记载暹罗猫离开亚洲，比登陆英国还要早了六年，只不过没有繁殖下去而己。1885年 Pho 和Mia 诞下了三只小暹罗猫Duen Ngai，Kalohom 和 Khromata。三只小猫和它们的父母在同年参加于伦敦水晶宫举办的猫展。暹罗猫独特的姿态和举止都带给与会者深刻的印象。不幸地，三只小猫在参展后不久便死了，死因却没有任何的纪录。        暹罗猫在泰国还被称为Wichien-maat，即“月亮钻石”的意思，这足以证明当地人对暹罗猫有多重视。据说，过去在泰国皇宫中，暹罗猫还有专人负责起居饮食，即便泰国出现经济危机，它们的生活也完全没有受到任何影响。        暹罗猫被很多人看作贵族，但跟另外一种猫中贵族波斯猫相比，它们则明显外向得多，它们活泼好动，一听到主人的声音就会立马回应。如果你希望身边有一只机灵的猫咪能打破无聊又平静的生活，那么暹罗猫一定不会让你失望。至于网上有人问，暹罗猫需不需要遛来消耗它们的体力，专家则表示暹罗猫在家的运动就可以满足身体运动的需求，如果担心暹罗猫活动不够，那就每天多陪它们来点游戏吧。"},{"key":"形态特征","value":"暹罗猫的长相跟普通猫咪实在相差太多，所以很多人一见到这种猫咪就不会再忘记。由于越来越多的人开始关注这种猫咪，所以很多商家也开始引进暹罗猫。不过在利益的驱使下，不少不良商家会以次充好欺骗消费者，为了避免出现这样的情况，大家在选购暹罗猫前一定要做足功课，真正了解暹罗猫的形态特征到底有哪些！        暹罗猫形态特征详细描述        头部：呈等边三角形，整个面部从鼻子以直线分向双耳发展，呈现V字形。 所以整个面部发展十分均匀对秤，而面颊底部骨骼平滑， 所以须子底部可明显见均匀颜色。        耳朵：大而灵敏。耳底宽阔而且呈现重点色。耳末端较尖。        足掌：细小而呈椭圆形，前肢各有五趾，后肢有四趾。        尾巴：长而尖削，末端呈重点色。        披毛：短而纤幼，且带光泽。        牙齿：齿为剪式咬合。眼睛：中型杏眼形状，眼珠向上吊。颜色为深蓝或浅绿色。从内眼角至眼梢的延长线，与耳尖构成V字形。眼微凸。        鼻子：鼻管长而直， 一直伸展到额头。鼻梁高而直，从鼻端到耳尖恰为等边三角形。        四肢：长而纤廋，后肢较前肢高，而四肢前方微呈蛋形。而且四肢、身躯与颈项搭配得均匀细长。        体型：体型中等，修长苗条。骨胳纤细，肌肉结实。颈长，体长，尾细长。从肩至臀部呈圆筒状。腹部紧凑但不上收。臀部肌肉结实，与肩同宽。四肢细长，协调。        毛色：体毛为均匀的单色，但允许海豹色斑点。蓝色斑点上有少量阴影色。体毛色应与斑点色对比明显。所有特征部位（鼻端、四肢、耳朵、尾巴）斑点均为同一色，斑点中应无交驻混杂毛色和白色。特征部分的斑点颜色应为下述四种：        海豹色斑点：身体为米色。脸部、耳朵、腿下半段、脚、后均为海豹色。        蓝色斑点：身体为米色。脸、耳、脚、尾为蓝灰色。        巧克力色斑点：身体为象牙色，脸、耳、腿、脚、尾为巧克力色。        紫丁香色斑点（淡紫色斑点）：身体为白色和粉灰色。脸、耳、腿、尾为淡紫色。        暹罗猫是闻名世界的短毛猫品种，它们体型中等，体重在2.5-5.5kg之间，如果在挑选暹罗猫时发现有与以上描述相违背的情况，那么有可能是猫咪品种不够纯正导致的，价格会大打折扣，购买者一定要擦亮自己的眼睛以免受骗。"},{"key":"性格特点","value":"很多人虽然没有见过暹罗猫，但可能已经从别人的口中得知暹罗猫非常的活泼，它们拥有一副大嗓门，有时吵到甚至会让人忍无可忍。不少人不禁要问，暹罗猫真的是这样一种猫咪吗？如果真的如此，为什么还有那么多人想要养暹罗猫呢？我们不妨来看看暹罗猫真正的的性格特点到底如何。        一、暹罗猫有事没事就会大叫？        严格说来，并不是每只暹罗猫的嗓门都很大，其实很多养了暹罗猫的家长会发现，它们并没有影响到自己的正常生活。虽然暹罗猫的嗓音不是特别讨喜，它们的声音不像波斯猫那样温柔甜美，但只要主人训练得当，它们不会有事没事地乱叫。不过如果猫咪处于发情期，那么它们可能会比平时更爱叫，主人可以在猫咪发情的时候加以安抚，或在适当地时候直接给猫咪做绝育手术，这样它们就不会频繁喊叫了。        二、暹罗猫过于活泼？        有网友表示暹罗猫是一种非常活泼的猫咪，它们似乎一刻也停不下来。暹罗猫是很活泼，但“一刻也停不下来”的说法未免太过夸张。暹罗猫只是拥有一个外向的性格，当它们希望主人可以多陪自己玩一会时，便会主动索取，而不想有些猫咪一样静静等待主人的“宠幸”。此外，暹罗猫的好奇心很强，它们花在探索的时间很多，这在人们看来，它们的精力好像怎么也用不完，因此便给它们扣上过于活泼的帽子。        三、暹罗猫不亲人？        暹罗猫虽然很聒噪，但它们却很亲人，而且如果长时间没有主人的陪伴，暹罗猫会郁闷很长一段时间。暹罗猫的智商很高，除了加拿大无毛猫外，几乎没有猫咪能与它们匹敌，也因为这个特点，暹罗猫很容易被训练，当然前提是主人的训练方法得当。一旦学会某些技能，暹罗猫便能自如地运用到生活中。"},{"key":"养护知识","value":"在过去，暹罗猫是只有贵族才能饲养的宠物，但现在，暹罗猫却走进了千家万户。为了让暹罗猫更好的生活，不少主人无所不用其极，不过养护暹罗猫并不是一味地靠给它们最好的食物和居住环境，适合它们的才是最好的。想要养好暹罗猫，主人必须做好以下几个工作：        一、饮食健康合理        除了要让猫咪补充全面的营养外，主人还必须注意一点，罐头等软食并不能锻炼猫咪的牙齿，如果长期吃软粮可能会让猫咪更容易患上牙结石的疾病。为了避免这种情况的出现，主人要控制好猫咪干粮和湿粮的比例。此外，主人也不要抱有侥幸心理让猫咪吃一些不该吃的食物，要知道如果出现任何问题，猫咪需要承受很大的痛苦。        二、梳毛修指甲一个都不能少        梳毛的好处有三点：1.及时发现猫咪身上是否有伤口、寄生虫等；2.刺激猫咪血液循环，让猫咪拥有一个健康的身体；3.清除未脱落的死毛，防止猫咪在清洁身体时吞入过多毛发。        修剪指甲可以避免猫咪抓伤人或其他动物、抓坏家具等。为了更顺利的给猫咪剪指甲，主人一定要坚持“快、准、狠”的原则，如果无法一次剪完猫咪的指甲，可以留到下一次再剪。        三、频繁洗澡不是好事        猫咪本身就是有洁癖的动物，所以它们不会让自己的身体处于脏乱的状态。不过这并不代表主人就可以不用给猫咪洗澡清洁身体，定期给猫咪洗澡可以去除它们身上的灰尘和异味，减少疾病发生的几率等。但洗澡的频率一定要控制好，一般情况下，每月洗一次澡就可以达到清洁猫咪身体的效果。如果过于频繁地洗澡，猫咪身体油脂平衡可能会被打破，这样反而不利于猫咪皮肤和毛发的健康。        四、特殊时期的养护        当猫咪在特殊时期（幼年、老年、怀孕等）时，主人需要给予特殊的关怀。        1.当猫咪有猫妈妈照顾时，主人可以不用担心它们的食物及其他问题。不过一旦猫咪断奶，主人则要开始担起照顾幼猫的责任，因为幼猫胃容量较小，但它们又需要大量的营养和热量，所以少食多餐是喂食它们的标准。        2.老年猫咪除了要补充足够的营养外，其食物也要做出相应的改变——增加软食的比例、减少干粮的比例。此外，老年猫咪的食欲可能也会变差，主人可以定期给猫咪准备一点其他食物来刺激一下它们的食欲。        3.当猫咪处于怀孕期时，主人可能要额外给猫咪补充营养元素以保证母体和胎儿的健康生长；当猫咪分娩后，主人则要帮助母猫做好照顾幼猫的工作等，比如当母猫没有奶水或奶水不够时，主人就要购买猫咪专用奶粉来给幼猫冲泡。"},{"key":"喂食要求","value":"一般情况下，猫粮被分为两种——干粮和湿粮，这两种猫粮各有利弊。为了让暹罗猫吃得更健康，主人们也是下了不少苦功，比如大家都知道干粮可以摩擦猫咪的牙齿，降低猫咪患上牙结石的概率，而湿粮的含水量较高，对于不爱喝水的喵星人来说，吃湿粮既能满足它们对于食物的要求，又能摄取足量的水分，可谓一箭双雕，但经常吃湿粮无益于猫咪牙齿健康，而且有可能导致猫咪变得挑食。在这样的情况下，专家建议主人给猫咪按一定的干湿比例喂食。        除了市面上出售的猫粮外，有一部分主人也会自制猫粮给猫咪喂食。自制猫粮的主人需要注意两点：选取合适的食材和满足猫咪的营养需求。在给猫咪准备食材前，主人首先要确定哪些食材对猫咪有益，而哪些食材会让猫咪中毒，选择猫咪能吃的食材是保证猫咪身体健康的第一步。当选定了食材后，主人还要看看食材能否满足猫咪的营养需求，如果不能满足，还要增加其他食材以保证猫咪的健康成长。        随着生活水平的日渐提高，主人们不仅仅在主食上为猫咪花心思，他们也会在猫咪的零食上动脑筋。给零食的主人同样也分为两派——直接购买派和自制派。市面上出售的零食是完全按照猫咪的身体状况打造的，这些零食的盐含量和油含量都较低，在保证口味的同时也注重猫咪的健康。而自制零食则属于私人定制服务，猫咪喜欢吃什么就给它们什么，这种零食最容易深得猫心。不管是哪种零食的供应，主人都要控制好量，因为零食供应过多，可能会导致猫咪肥胖、挑食或患上各种疾病等，如果到那时再停止提供零食就太晚了。        此外，主人们可能会忽略给猫咪提供猫草，这是防止猫咪出现吞入过多毛发而无法吐出的情况。有些猫咪可能对猫草并不感冒，那么此时主人则可给猫咪喂食化毛膏。为了让猫咪尽可能少地吞入毛发，主人可以每天给猫咪梳毛，以清除猫咪身上未脱落的死毛，避免猫咪直接吞入。"}],"id":7,"imgs_count":5},{"name":"加拿大无毛猫","entry_tit_pet":[{"key":"英文名","value":"Sphynx"},{"key":"性格","value":"性情温顺，容易训练"},{"key":"祖籍","value":"加拿大"},{"key":"易患病","value":"皮肤病"},{"key":"寿命","value":"12年"}],"entry_detail":[{"key":"品种简介","value":"加拿大无毛猫又称斯芬克斯猫，英文名为Sphynx，它们来自加拿大，但有记载的无毛猫最先发现于美国，不过发现这种猫咪的人并没有它们进行研究和继续培育，反倒是加拿大的猫咪繁育者发现这种猫咪后进行了繁育。其实在世界各地都有无毛猫的存在，因为无毛猫主要是因为基因突变产生的。        加拿大无毛猫并不是全身光溜溜的一点毛发也没有，在耳部、口部、鼻部、脚部等处都有毛发，但身体的其他部分没有毛发，虽然这种猫咪受到猫毛过敏者但又爱猫的人的喜欢，可还是有很多人无法接受它们皱皱的无毛皮肤。        尽管加拿大无毛猫并没有一个“传统美人”的长相，它们的性格却很温顺。它们跟同类相处的时候总是显得非常和谐，只要你看到一次那样的画面，这辈子都不会忘记。此外，加拿大无毛猫与其他猫咪、狗狗等动物也能较好地相处，所以它们也很适合成为家庭伴侣宠物。        最重要的是，加拿大无毛猫的智商很高，如果你以为暹罗猫的智商在猫咪中首屈一指，那么最新的调查报告则会让直到，有一只猫咪比暹罗猫的智商还好，那就是加拿大无毛猫，这意味着主人在训练猫咪的时候会相对轻松，而且主人还可以训练它们掌握一些难度较高的技能。"},{"key":"形态特征","value":"有人觉得加拿大无毛猫长相阴暗、古怪，还带着那么一点点邪恶恐怖的色彩，因此加拿大无毛猫并不像其他猫咪一样备受关注和宠爱。但俗话说不要以貌取人，虽然加拿大无毛猫的长相非常与众不同，但它们性情温顺、易于训练，所以养过加拿大无毛猫的人都对这样一种猫咪赞不绝口。        加拿大无毛猫详细形态特征描述        头部：棱角分明、呈楔形、两颊瘦削、颧骨突出。        脸部：三角形。        耳部：耳廓大、直立；耳端尖圆，微向前倾。        眼睛：大；颜色通常为蓝色和金黄色。        身体：四肢细长、肌肉发达、后肢较前肢长。        毛发：在耳、口、鼻、尾前段、脚部等有稀疏毛发，其他身体部位没有毛发。        皮肤：有褶皱，颜色很多。        体重：3.5-7公斤。        因为加拿大无毛猫光溜溜的皮肤，有些人提出可以给猫咪纹身来让它们变得更加符合部分人的喜好，不过这一行为却遭到动物爱好者的一致反对。目前想要在中国购买一只加拿大无毛猫并不容易，因为加拿大无毛猫是一个稀有品种，引进较为困难，而且没有一定的经济实力也是无法做好这样一种猫咪的饲养工作的。"},{"key":"性格特点","value":"加拿大无毛猫一开始出现在人们的视线中时，很多人都觉得它们难以驾驭、不易驯养，然而一段时间过后，不少人却发现加拿大无毛猫不仅性情温顺，它们还非常容易被训练，因此加拿大无毛猫开始逐渐走进人们的家庭。        起初，加拿大无毛猫被发现只是一个偶然，然而猫咪繁育者却开始对它们进行起研究，因为很多人虽然喜欢猫咪，但他们却对猫毛过敏，无毛猫的出现正好能解决这样一个问题，于是无毛猫的培育工作正式被提上日程。由于毛发稀少（无毛猫并不是真的无毛，而是只在身体的某些特定部位有长毛发，比如耳、口、鼻等处），所以这种猫咪的触感跟其他猫咪完全不同。        加拿大无毛猫智商很高，它们的智商甚至超越了暹罗猫，所以除了基本生活技能的训练外，主人还可以教它们学习一些明星拓张技能，比如网络上很流行的装死等。需要注意的是，智商高的猫咪学习能力很强，它们有可能会通过观察你开门关门而学会自己开门关门，而有的时候你放在抽屉里的零食也可能会被它们发现，因此主人在养加拿大无毛猫的时候可要做好监护工作，不要让它们背着你做出一些“坏事”哦！        身为宠物，加拿大无毛猫也是十分合格的，它们对人温顺，与其他动物的相处也很好，特别是在与同类相处的时候，几乎不会出现激烈打斗的情况。此外，它们与狗狗也能和谐共处，所以你不必担心家中养了其他宠物就不能再多养一只加拿大无毛猫。虽然加拿大无毛猫性情温顺，但它们同时也是感情细腻的猫咪，如果主人在训练中眼里训斥它们，它们也会感到很受伤，长期被主人教训的猫咪最后只会离主人越来越远。"},{"key":"养护知识","value":"在不少人看来，加拿大无毛猫是基因突变的产物，它们的身体可能也不如正常猫咪一样健康，其实这种顾虑是完全多余的。加拿大无毛猫并不会因为基因突变而容易受到基因疾病的困扰，不过由于身体毛发稀少，相对于正常猫咪来讲，它们对阳光显得更为敏感。        如果长时间受到太阳的照射，加拿大无毛猫会被晒伤，而且皮肤颜色较白的猫咪也会因为晒太阳而变黑，因此为了避免上述情况的发生，主人最好不要让猫咪晒太久的太阳。加拿大无毛猫除了害怕高温日照外，它们也无法很好地适应严寒冬日，因为没有毛发的庇护，它们需要主人给它们准备一些衣服和毯子等来保温。        加拿大无毛猫没有什么毛发，是不是主人就可以不给它们洗澡了呢？当然不是，为了让加拿大猫能更好地生活，主人们也要定期给猫咪洗澡，在给猫咪洗澡时一定要使用猫咪专用的沐浴露，切不可随便把自己用的沐浴露往猫咪身上倒，否则可能会造成猫咪皮肤油脂分泌水平异常的情况等。        加拿大无毛猫的平均寿命为12年，在养护条件适宜的情况下，有些猫咪也能活过15年以上。目前，加拿大无毛猫的数量很少，因为它们的繁殖比较困难。也正是因为它们数量稀少，所以买一只加拿大无毛猫需要买主有一定的经济基础，一般情况下，这样的猫咪售价在3万元人民币左右。"},{"key":"喂食要点","value":"加拿大无毛猫是肉食动物，因此如果想要给猫咪自制猫粮，主人可不要光给它们吃素。长期吃素的猫咪无法获取身体所需的营养，它们可能会表现为消瘦、消化障碍、营养不良的情况等。        在给猫咪准备食物前，主人首先最好先要检查一下食物是否能给猫咪食用，比如动物肝脏等食物要适量供应，如果猫咪吃太多的动物肝脏会出现维生素A中毒的情况，可表现出呕吐、腹泻等症状。其次，主人也要注意一下食物的烹调方式。拿鱼来说，清蒸是最佳烹饪手段，这样不仅可以尽量保证鱼的鲜美，还能避免猫咪摄入过多的盐和油等。此外，有主人会给猫咪喂生食，如果是这样的话，主人一定要确保食物的安全，防止猫咪患上寄生虫病等。对于吃生食的猫咪，主人还需要定期给它们驱虫。        在夏天的时候，为了避免食物变质，主人可能会将猫咪的食物放在冰箱，不过在给猫咪食用前，一定要将食物放至常温，否则猫咪一下吃了温度较低的食物后很容易呕吐或腹泻。如果你们家猫咪有翻过厨房垃圾桶的经历，那么主人在出门前要将垃圾直接带走或观上厨房的门，因为夏季气温较高，垃圾桶的食物会在短时间内腐败，猫咪一旦误食，会出现食物中毒的情况。        对于给猫咪吃猫粮的主人来说，你们可以让猫咪自己挑选它们喜欢的口味。除了干粮外，很多厂家还推出猫罐头等软食。相对于干粮来说，软食的适口性更好、水含量也更高，不过猫咪长期吃软粮对它们的牙齿并没有益处，所以主人最好还是让猫咪以干粮为主食。        如果猫咪想吃零食，主人也可以适当提供，但是千万不能只要猫咪一开口你就给它们喂，猫咪吃太多零食可能会变得肥胖、患上各种疾病等，严重危害了猫咪的身体健康。"}],"id":8,"imgs_count":5},{"name":"苏格兰折耳猫","entry_tit_pet":[{"key":"英文名","value":"Scottish Fold"},{"key":"性格","value":"糖果般甜美的性格"},{"key":"祖籍","value":"苏格兰"},{"key":"易患病","value":"遗传性骨骼疾病"},{"key":"寿命","value":"15"},{"key":"价格","value":"8000--20000"}],"entry_detail":[{"key":"品种简介","value":"苏格兰折耳猫的耳朵竟是整齐地扣在头上，于是很自然地人们在头脑中把它们划到了精灵族的一边，猫猫中的折耳精灵族非它莫属。        苏格兰折耳猫品种起源        据说在1961年，苏格兰一户牧羊人家里的一只母猫产下了一窝小猫，其中有一只奇怪的小猫，它有着白色的被毛、紧扣着的耳朵和像猫头鹰一样的脸，因为原产地靠近苏格兰的库泊安格斯，从此便根据出生地及耳朵下折的现象，命名这个品种为“苏格兰折耳猫”。最初的这只猫取名为SUSIE，它便是苏格兰折耳猫的始祖，后来SUSIE又生下了另一只白色折耳猫。这时，牧羊人的邻居，一位叫威廉·罗斯的牧羊人注意到SUSIE有着独一无二的耳朵。于是决定同他的妻子Mary一起，从这一只小猫着手试验，繁殖有折耳特征的新品种。        苏格兰折耳猫品种介绍        苏格兰折耳猫的外观可爱迷人，因此吸引了很多人的兴趣，但滑稽的是，当时它们在国外要比在家乡--英国的苏格兰更见，由于这个品种当时尚未得到猫迷管理委员会的承认，所以英国的培育者对其几乎不感兴趣。1973年这一品种在美国被接纳注册， 1984年才为不列颠猫协会承认，比美国足足晚了11年。突然生出折耳小猫的SUSIE便是苏格兰折耳猫最早的起源。不过 , 这种下折的耳朵实在是少有的突变。正因为过去有生出畸形猫的事情发生，所以有一段时期在英国被禁止繁殖。经过了培育者不断进行慎重的异种交配，终于繁殖出健康的小猫，并且曾在1978年荣获美国爱猫者协会（CFA）冠军。         苏格兰折耳猫刚出生的时候耳朵并不是折着的。大约三到四周大的时候，它们的耳朵才开始下折……或者就干脆不下折！直到小猫11周到12周大的时候，繁育者才能大致判断出它们的品相（宠物级，繁育级还是赛级）。目前，只有耳朵折下来的折耳猫才能参加比赛，当然，每个繁育者都希望繁育出能参加比赛的猫。但是立耳的折耳猫在繁育过程中的价值却是无价的。        苏格兰折耳猫的购买和价格        选购折耳猫时，一定要确认尾巴的弹性，并要检查腿和脚。不能由于腿部粗短或脚趾分开而导致厚重或缺乏弹性。要判断尾巴的弹性可以用手“非常轻柔地”从尾巴根部略呈拱形向尾梢捋动。如果弹性正常，这种拱形捋动不会给猫带来不适。再次重申，这种动作一定要非常轻柔！        苏格兰折耳猫如果品种比较纯的话差不多要5000以上,如果血统相当纯的话就是带有血统证明书的那种得在一万以上了，如果品种不是很纯但是也说的过去的话差不多在2000到3000之间。"},{"key":"形态特征","value":"苏格兰折耳猫诞生于苏格兰的一户农家，它属于基因变种的猫咪。它的耳朵整齐地扣在头上，为此人们也形象的给它命名为“苏格兰折耳猫”。这种猫咪最独特的外表就是它有着一双折起的耳朵，而且还吸引了众多爱猫者的关注。        苏格兰折耳猫的形态        体型：中等体型，圆浑浑的，骨骼中等，肌肉结实。雌性的体型较雄性的细小。        概述：四肢短，粗壮，肥胖，浑圆。体重2.5到6公斤。        头：圆形，前额凸鼓。脸颊浑圆。侧看像是缓和的曲线。公猫的肉更多，成年雄猫允许有双下巴。        耳朵：朝前折，间隔大，耳尖呈弧形。耳朵的大小中等，向前翻折，如同帽子，看上去令头部更加圆浑。        鼻：宽而短。微微有鼻中断是可以接受的。吻部微微呈圆形。髭毛垫呈圆形。下巴坚实。        颈项：脖子不太长，但肌肉结实，毛发比其它身体部份的较长。        眼：大而圆，颜色以毛色为准，间距相当大。颜色和被毛相呼应。颈短而有肌肉感。        口：上颚及下颚都很有力。        身体：大小中等，矮胖，浑圆，肌肉非常发达。骨骼大小中等。        腿和爪：长度和身体长度成比例。骨骼中等大小，长度与身体相称浑圆而紧凑的爪。脚掌圆圆的，非常齐整。        尾：不大于身长的2/3。基部粗大，向尾尖逐渐变细，最后尾尖收拢为圆形。非常柔软和灵活。        被毛：存在两个变种：——短：厚，密实，长毛绒状，有弹性，生长密集。——半长：长毛沿着身体倒生长，有如丝般的质感。该变种也称高原折耳猫。"},{"key":"性格特点","value":"苏格兰折耳猫平易近人、性格温和、聪明；留恋家庭，热爱主人；表面平静懒动，但遇到猎物时便迅速出击，并将其置于死地,有很强的爆发力。        苏格兰折耳猫的性格        苏格兰折耳猫天生就有着糖果般甜美的性格。它们喜欢参与你所作的任何事情，但通常只是静静地，不会发出声音来打扰你。它们的运动天赋虽然一般，但并不表示它们不喜欢玩，只是更青睐于有主人的陪伴。苏格兰折耳猫喜欢平躺着睡觉，在无所事事的时候，它们会像水獭一样坐在那里向窗外张望。        也许是继承了祖先看仓库的特点，苏格兰折耳猫非常能吃苦耐劳。它的外表与其温柔的性格非常吻合，叫声很轻，也很少大声地讲话。它们乐意与人为伴，并用它们特有的这种宁静的方式来表达。苏格兰折耳猫能适应各种环境的家庭生活，无论家里有吵闹的孩子和狗，还是单身家庭，甚至在猫展上或陌生的旅店里都能很快地融入周边的环境，而不会感到不安。        苏格兰折耳猫的养护        苏格兰折耳猫由于继承了远祖刻苦耐劳的性格，所以它们的适应能力比较强，对于陌生环境能够泰然处之。但是，饲养一只健康的折耳猫，也要留意天气，湿度最好维持在50－60％，否则会很容易患上皮肤病。 同大多数猫一样，它们的肠胃比较弱，喂养时所给的猫粮最好是固定品牌，如果需要为它们更换其它品牌的猫粮，一定要慢慢来，在转粮的过程中，还要特别留意它们的便便，因为，突然更换猫粮，很容易导致猫咪的腹泻。        苏格兰折耳猫十分喜欢亲近主人，所以不要让它长时间地单独留在家中，主人回家后最好能多抽时间和它们玩耍。在玩耍中，即可以与它增进感情，又能够帮助它保持健美的身材，这样一举两得，何乐而不为呢？        苏格兰折耳猫喂养的时候还要注意且必须特别留心他的耳部。为了防止耳骨变形，两只折耳猫不能交配繁殖。它可以和立耳的 英国短毛猫和美国短毛猫交配。折耳猫的性状要到第三到第四周时才能显现出来。而且其卷耳的程度要到第五到第六周才确定下来。"},{"key":"养护知识","value":"现在很多人都喜欢饲养苏格兰折耳猫，但是你们有关注过它的正确饲养方法吗？它们的肠胃功能比较脆弱，因此必须要多加注意。4个月之前最好不要喂食牛奶和过硬的食物。这个时候最好喂食用白水煮熟的鸡肉和牛肉搭配专业的幼猫猫粮进行喂食。这样就比较安全和放心了。        苏格兰折耳猫喂食        首先，为猫咪准备的猫粮品牌应该固定，不要随意的更换。如果一定要更换其它的猫粮，也要选择一款合适的，然后循序渐进的更换，在7-10天左右更换完毕即可。        给妈咪选择猫粮需要根据实际情况来决定，如果猫咪比较肥胖则可以选择健康的减肥猫粮。现在市面上的专业猫粮品牌众多，家长们可以根据猫咪的口味来选择一款合适的猫粮。        在猫咪1-4月龄之间，千万不要喂食牛奶和过硬的食物。家长可以选择专业的幼猫粮，用温水浸泡柔软之后在喂食。也可以准备一些，用白水煮熟的鸡肉和牛肉在搭配专业的幼猫猫粮进行喂食，均衡猫咪摄入的营养，也避免给猫咪的肠胃造成负担。        苏格兰折耳猫养护        从外选购回来的苏格兰折耳猫最好要在3个月龄以上，并且注射过疫苗。这样的猫咪回家饲养才会更健康不会有健康隐患。折耳猫最大特征就是一双折叠的耳朵，在饲养过程中为了保证猫咪的身体干净，饲养者还要每周定期的它用猫咪专用滴耳液清洗耳朵，不然很容易堆积赃物，患耳螨疾病。        和一般猫咪一样，折耳猫也有用舌头自我清洁的习惯，定期喂食吐毛膏，可以帮助它清理肠胃中不能消化的毛球，以减少出现肠胃不适的可能。同时，无论是长毛还是短毛，折耳猫的被毛都是非常厚的，所以最好每天都替它们梳理，这样可以保持被毛亮丽并且去除死毛。"},{"key":"喂食要求","value":"英格兰折耳猫         英格兰折耳猫幼猫时期比较贪玩好动,但是等到小折耳猫们一天天地长大,它们的性格也逐渐地稳定了下来。不仅会与其他的猫猫相处得好，甚至对狗都很友好。下面就来说说英格兰折耳猫的喂食和平时的养护知识。        英格兰折耳猫喂食        不同年龄的猫咪需要不同的猫粮。折耳猫需要各种营养，矿物质也是其中很重要的一族。钙和磷对骨骼的发育有着很重要的作用。        随着猫咪年龄的增加，食物中的钙磷含量应该逐渐减低。尤其是磷的含量更是幼年猫>成年猫>老年猫。这是因为磷的代谢主要是在肾脏中完成的，猫咪年龄越大，肾脏对磷的代谢能力越低，这样一来，如果长期给成年猫甚至老年猫喂食幼猫粮，会容易引起肾脏问题，如肾衰。        另外，食物中钠的含量也应该是随着折耳猫年龄的增加而减低。猫咪的年龄越大，发生心脏疾病的几率就越高，钠离子对心脏的负担比较大，为了减轻心脏的负担，应随着猫咪年龄的增加减少食物中的钠的含量。        英格兰折耳猫养护        怎样预防折耳猫皮肤病        1．多雨季节来之前，先给折耳猫洗个澡，必须吹干．我用顶尖香波．        2．所有折耳猫住朝南的房间，每天有固定时间让他们在院子里运动晒太阳．阳光中的紫外线杀菌．        3．折耳猫日常用的猫窝和猫砂盆有时间经常放太阳下晒晒．        4．雨多天阴没阳光，可买一个带UV光的爬行类宠物灯挂在猫房里照着，找对动物眼睛没伤害特殊处理过的灯．        5．经常喂营养膏，增加他们体内的维生素，提高免疫力．        6．小折耳猫出生后用温水洗去身上的黏液，吹风机吹成八分干，放回母猫身边，此方法可大大降低小折耳猫得奶藓几率．        如果你的折耳猫已经得皮肤病建议去医院由医生诊断一下．因为真菌分很多种，涂抹的药膏也有分类针对不同的真菌，万一用错了，只会造成越涂皮肤病越厉害。"}],"id":9,"imgs_count":5},{"name":"斯芬克斯猫","entry_tit_pet":[{"key":"英文名","value":"Canadian Hairless"},{"key":"性格","value":"容易与人亲近而且对主人忠诚。"},{"key":"祖籍","value":"加拿大"},{"key":"易患病","value":"皮肤病"},{"key":"寿命","value":"9--15岁"},{"key":"价格","value":"20000以上"}],"entry_detail":[{"key":"品种简介","value":"斯芬克斯猫（Sphynx Cats）又名“加拿大无毛猫”。是美洲或欧洲的家猫在遗传育种过程中极其稀有的无毛基因变种。尽管斯芬克斯猫体内拥有和家猫相同的皮肤色素，但其表皮仅有少数毛发覆盖。斯芬克斯猫的体型呈楔形，拥有一双大耳朵及臃肿的身体，其头部呈尤达外形。整个外表使得斯芬克斯猫和家猫相比，不但不会给人可爱的感觉，反而让人感到可怕。        斯芬克斯毛的品种起源        有记载的最早无毛猫是一对名叫内利和迪克的同窝出生的兄弟。1903年，美国新墨西哥州人辛尼克从普韦布洛的美国本土印第安人手中买下了它们。1966年，无毛猫再次发现于加拿大多伦多，加拿大无毛猫的名字由此而来。此后不久，在美国的明尼苏达也发现了无毛猫。随着无毛猫的名声越来越大，世界各地也都有发现无毛猫的报道。于是，一些爱猫人士培育出斯芬克斯猫，这种斯芬克斯猫不容易受到基因疾病的侵扰，也不是近亲繁殖所生育的残疾。TlCA承认该品种，此种猫在2005年被认定为稀有品种。        斯芬克斯毛的品种介绍        斯芬克斯猫又名斯芬克斯无毛猫。早在1700年前就有南美墨西哥土著居民饲养过这种无毛猫的记载。但直到该品种在猫展中获得成功人们才开始注意它，并对它产生兴趣。TlCA承认该品种，此种猫在2005年被认定为稀有品种。        斯芬克斯猫的购买价格        斯芬克斯毛国内并不多见，因为不好养（每天都要护理皮肤），喜欢的人也不是很多，价格普遍在20000以上，像一些品相好的或是纯种赛级价格更是高的离谱，在40000以上。"},{"key":"形态特征","value":"斯芬克斯猫在很多时候爱舔身子自我清洁并且经常清理自己的毛。饭后它会用前爪擦擦胡子，小便后用舌头舔舔肛门，被人抱后用舌头舔舔毛。这是小无毛猫在除去身上的异味和脏物。无毛猫的舌头上有许多粗糙的小突起是除去脏东西的工具。无毛猫用舌头舔被毛，是为了刺激皮脂腺的分泌，使毛光亮润滑，不易被水打湿，并能舔食到少量的维生素D，促进骨骼的正常发育，还可使被毛蓬松，促进散热的功能。        斯芬克斯猫的形态        性质：斯芬克斯 猫不仅以一身弯弯皱皱无毛的外表著称于世，而且以性情温顺、聪慧谦逊、感情细腻、笑容可掬的面孔和一双表情丰富的大眼睛而深受欢迎。        身体：形状奇特，身体壮实，肌肉发达，胸深，背较驼，腹紧凑而不上收。四肢细长，骨骼纤细，后肢比前肢长。        头部：头宽大而呈楔形，颧骨突出，两颊瘦削，脸呈正三角形，耳廓硕大、直立，高耸于头顶，耳端尖圆，微前倾。        眼：柠檬形眼睛，大而微突，眼色橘黄。        尾：如老鼠般又细又长，像长鞭一样弯曲上翘。        被毛：全身无毛无须。皮肤摸起来很柔软。没有任何绒毛。        四肢：细长，骨骼纤细，后肢长于前肢被毛：斯芬克斯无毛猫刚生下的小猫身上就有许多皱纹，并布满了柔细的胎毛，随着年龄的增长，绒毛仅残留于头部、四肢、尾巴和身体的末端部位，其他部位皮肤无毛，但极少。"},{"key":"性格特点","value":"斯芬克斯猫是2005年认定的稀有品种，它们无毛，满身褶皱。斯芬克斯猫脾气很好，而且在某些方面它们更像狗，比如，容易与人亲近而且对人忠诚。据英国媒体报道，2010年，斯芬克斯猫在英国大受欢迎，虽然它们又秃又丑，长得还有点像ET外星人，但其售价却高达3000英镑。        斯芬克斯外猫的性格        斯芬克斯猫非常老实，忍耐力极强，容易和人亲近，对主人忠诚。因为它爱出汗，所以饲养时要注意经常给它洗澡。斯芬克斯猫性情温顺，聪明可爱，表情丰富，感清细腻，忠于主人。斯芬克斯猫具有甜蜜的面部表情，一双表情丰富的大眼睛时而充满惊喜好奇，时而又陷人冥思苦想，一副迷惘疑惑的神态，十分可爱，所以从古至今皆受爱猫者的青睐。但是有有些猫友比较不喜欢，因为外貌比较特殊所以猫友会觉得这是可怕的猫咪，其实不是这个样子的，如果您多做了解，相信你就不会这么误解斯芬克斯猫了。"},{"key":"养护知识","value":"斯芬克斯猫一般常在进食和玩耍后，或追击猎物剧烈运动及在阳光下睡醒以后开始梳洗整理被毛。在炎热季节或剧烈运动之后，体内产生大量的热量，为了保持体温的恒定，必须将多余的热能排出体外。所以，斯芬克斯猫就利用舌头将唾液涂抹到被毛上，唾液里水分的蒸发可带走热量，起到降温解暑的作用。在脱毛时经常梳理，可促进新毛生长。另外，通过抓、咬，能防止被毛感染寄生虫病，如跳蚤、毛虱病等，保持身体健康。        斯芬克斯猫的养护        斯芬克斯猫和别的猫咪相比多汗，体温也比一般猫要高出 4 ℃ ，因而要不断进食才能维持其新陈代谢。这是一种对阳光十分敏感的猫。因为无毛，对外界温度调节能力差，既怕冷、又怕热，因为白色部位易晒黑。当室温保持在25~30度之间，会让该种猫咪感觉非常舒适，温度低于20度，它就会感觉到冷，而如果室内温度低于10度，斯芬克斯猫就会被冻死。这种猫咪适合公寓饲养。在夏天，主人需要给它们涂抹防晒霜以免晒伤；在冬天则需要给它们添加衣物来遮体保暖。        斯芬克斯猫掩盖粪便的行为完全是出于生活的本能，是由祖先遗传来的。斯芬克斯猫的祖先——野无毛猫，为了防止天敌从其粪便气味发现它、追踪它，于是就将粪便掩盖起来。现代斯芬克斯猫的这种行为已丝毫没有这方面的意义了，但却使无毛猫赢得了讲卫生的好声誉。"},{"key":"喂食要求","value":"斯芬克斯猫通常能活到9—15岁。当然寿命的长短还是靠主人的养护的。它的无毛现象是由特定的隐性基因所引起的，这就意味着一只无毛猫的父母亲肯定都携带一种与无毛有关的基因。斯芬克斯猫性情老实，忍耐力极强，脾气很好，而且在某些方面它们更像狗，容易与人亲近而且对主人忠诚。        斯芬克斯猫的喂食        斯芬克斯猫在12个月龄以上就进入成猫阶段，斯芬克斯猫的身体和消化系统已基本发育成熟，能较好的消化和吸收营养素。斯芬克斯猫在营养上需要全价而均衡的营养，来维持斯芬克斯猫的最佳健康状态同时防止衰老。        当斯芬克斯猫到7岁以上时，它们就会出现许多健康问题，特别是新陈代谢方面，比如肾脏和眼睛。要解决这类问题，重要的是喂给它们低脂肪低能量的食物，帮它们维持正常体重。此外，还应保证食物中纤维素的含量来保证肠胃的健康，减少镁和磷的含量维持泌尿系统和肾脏的健康。另外，应尽量为它们易于消化的食物。        定时称一下斯芬克斯猫的体重，以保证猫咪的体重在正常的范围之内，并根据兽医和营养师的建议进行喂养。定时评估一下猫咪的身体状况，并根据身体状况来调整食物的喂食量。轻轻的挠猫咪下巴，是会增加斯芬克斯猫对你的好感度。"}],"id":10,"imgs_count":5},{"name":"俄罗斯蓝猫","entry_tit_pet":[{"key":"英文名","value":"Russian Blue"},{"key":"性格","value":"文静怕生"},{"key":"祖籍","value":"俄罗斯"},{"key":"易患病","value":"消化系统与眼部的疾病"},{"key":"寿命","value":"10年"}],"entry_detail":[{"key":"品种简介","value":"俄罗斯蓝猫，又叫俄国蓝猫、阿契安吉蓝猫、马耳他猫，英文名为Russian Blue，它们也有短毛种之贵族和冬之精灵的美誉。俄罗斯蓝猫起源于19世纪，早前只有在俄罗斯才有，现在则在全球各地都可以看到它们的身影。不仅在国内，即便是在全球，俄罗斯蓝猫的数量都很少，如果想要购买一只俄罗斯蓝猫，至少要准备十来万。如果你看到市面上有号称几千块就能买到的俄罗斯蓝猫，那么这些一定是杂交猫。        俄罗斯蓝猫的祖先起源于西伯利亚，这也是它们被称为冬天的精灵的原因。一开始俄罗斯蓝猫的祖先从俄罗斯被带去英国，为了保证其种群数量，一些动物繁育者就用暹罗猫与它们杂交，因此俄罗斯蓝猫便跟暹罗猫一样带有了一些东方情调。此外，一些繁育者还培育出一些俄罗斯蓝猫过渡性猫种，但这些过渡性猫种并没有被认可为俄罗斯蓝猫。        俄罗斯蓝猫引进中国的时间并不短，在1960年代它们便进入中国，俄罗斯蓝猫个性乖巧，又喜欢安静地待在一边，所以它们也得到不少国内爱猫者的喜欢。不过虽然它们很安静，但是它们也很粘人，几乎就是主人走到哪里，它们就会跟到哪里，因此如果你希望有自己的空间，那么俄罗斯蓝猫则不太适合成为你的宠物。如果你不介意脚边一直有个小东西跟着，那么俄罗斯蓝猫一定会成为你贴心的伴侣。"},{"key":"形态特征","value":"俄罗斯蓝猫除了身披蓝色毛发外，是不是有其专属的特征呢？回答当然是肯定的，俄罗斯蓝猫不是繁育者通过不同猫咪杂交新生成的猫种，它们来自俄罗斯。为了保证俄罗斯蓝猫种族的延续（二战以后俄罗斯蓝猫数量迅速减少），早前的猫咪繁育者用暹罗猫与其杂交，所以当你看到俄罗斯蓝猫时，你也能感受到它们身上带有的一丝丝东方韵味。        俄罗斯蓝猫详细形态特征描述        头部：短而呈楔形，带直线条；头骨和前额扁平；中等长度的吻部；直鼻梁，没有鼻中断；下巴有力。        鼻子：长度适中。        下巴：中等高度，下颚由鼻子末端垂直至下巴。        足掌：细小，略圆，前肢各有五趾，后肢则有四趾。        身体：长，异国型，细致到中等大小的骨架；肌肉发达。        四肢：腿长而骨骼细致，小而圆的爪，呈椭圆形。        尾巴：长而笔直，和身体成比例，从适度粗的基部到圆形尾尖逐渐变细。        耳朵：大，基部宽，耳尖向前倾，耳尖微圆，耳部皮肤薄而呈透明，内部几乎没有绒毛。        眼睛：大，间距大，杏仁型，微微倾斜。颜色，生动的绿色，小猫中的眼睛从黄到绿，最终的颜色到1岁时才能定型。        体形：修长优雅的体形略带东方情调，骨骼结实，被毛简单华丽；短毛，有着天鹅绒一般的质地和手感，内层的绒毛可抵御严寒，有灰色、蓝灰色，看上去散发着水貂皮一样的银灰光泽，故称俄罗斯蓝猫。        被毛：短，密而细腻，长绒毛感，从身体向外张开，柔软，丝质手感，双重被毛带非常厚的底层绒毛；同一单色为蓝灰，银色光泽是由银色的毛尖着色所致；可接受小猫的胎痣，这些胎痣在1周岁前就会消失，长时间在阳光下暴晒会导致被毛颜色变深；欧洲和新西兰开发的黑和白的变种得到了GCCF的承认。        大部分情况下，很多人只会从猫咪毛发的颜色上来对猫咪进行鉴别，因此不少不良商家利用这一点来欺骗消费者。想要购买一只正宗的俄罗斯蓝猫，除了可以从上面所说的几个形态特征来判断外，你还可以问卖家要猫咪的血统证明或出生证明等。"},{"key":"性格特点","value":"俄罗斯蓝猫性格文静，它们不是那种常常在家上蹿下跳的猫咪，如果养了一只俄罗斯蓝猫，你会发现它们最常做的事就是安静地趴在它们喜欢的地方或者默默地跟在主人后面转。因为俄罗斯蓝猫实在是太文静了，所以它们不喜欢见到陌生人，一看到有陌生人出现，它们就会找个地方躲起来。但对主人，它们则显得热情多了，它们会努力讨好主人，它们也对主人非常信任，喜欢让主人抚摸它们的身体。        虽然俄罗斯蓝猫喜欢主人抚摸它们的身体，但过于亲密的接触还是会让它们觉得有一点点小小的压力，因此主人要掌握好与它们相处的距离。比如你可以摸摸它们的身体，不过紧紧的拥抱、在家时总是猫不离手的这些行为则应能免则免，否则猫咪可能会因为有压力而渐渐疏远你。        如果你住的地方比较喧闹，那么这对俄罗斯蓝猫来说可能就是一种精神上的折磨，它们自己很文静，它们也喜欢安静的地方，吵闹的环境不仅会让猫咪变得更易烦躁，长期下去也会导致猫咪的健康状况变得更差等等。        尽管俄罗斯蓝猫很怕生，但是它们并不会对陌生的人或其他动物产生敌对的心态，只要发现对方是友好的，它们就会慢慢跟对方熟悉起来，因此如果家中有养其他动物，主人也不必担心它们无法和平相处的问题。        此外，俄罗斯蓝猫也是一种极为聪明的猫咪，想要训练它们并不是难事。一般生活技巧的训练只需要花费主人一周的时间便可达成，而难度更大的训练则要主人多花点时间和精力才能搞定。由于俄罗斯蓝猫生性敏感，所以在训练时不要总是责罚猫咪，否则它们很快便会对训练产生反感的情绪。"},{"key":"养护知识","value":"纯种俄罗斯蓝猫数量极少，因此千辛万苦得到一只俄罗斯蓝猫后，主人们便会拿出之前搜罗的各种资料依葫芦画瓢地正式展开饲养工作。可是不少主人往往最后总是不得要领，饲养俄罗斯蓝猫似乎也变得越来越难。其实对于俄罗斯蓝猫的养护，主人们也可以从“衣、食、住、行”四个方面着手进行。        衣——宠物穿衣并不是一件稀奇的事，不少主人给宠物穿衣并不是为了帮它们保暖，而是想让它们看上去更像家庭中的一员。俄罗斯蓝猫来自西伯利亚，所以它们并不怕冷，主人不用担心它们不穿衣服会被冻着的问题。如果仅仅是从美观角度出发，主人则要选择适合猫咪的衣服，如果猫咪不喜欢套上衣服，主人不必勉强。        食——跟所有猫咪一样，俄罗斯蓝猫也需要通过食物获得所需的营养和热量，在为它们准备食物时，主人可以尽量根据它们的喜好进行选择。食物要定时定量供应，空闲时间也可以为它们准备一点零食。当主人不在家时，食品袋一定要收好，如果直接放在桌子上，等你回家时可能只能看到个空袋子了。        住——舒适温暖的小窝可以让猫咪拥有良好的睡眠质量，要知道猫咪每天是可以睡十来个小时的，因此睡眠对它们来说非常重要。同时为了避免细菌的滋生，主人要定期给猫咪更换垫子、常给它们的小窝晒晒太阳等。        行——俄罗斯蓝猫并不是很喜欢出行，它们更喜欢宅在家中。贸然带它们出去反而可能会让它们觉得恐慌，甚至产生压力等。一般来说，猫咪在家的活动就能满足它们一天所需的运动量，如果主人觉得猫咪运动太少，可以经常陪它们玩点小游戏，不过如果猫咪实在不想玩游戏的话，你就不要热脸贴他们冷屁股啦。"},{"key":"喂食要点","value":"俄罗斯蓝猫数量很少，因此价格很高，想要让俄罗斯蓝猫更健康，除了让它们适当运动、保持好心情外，还要控制好饮食。俄罗斯蓝猫的喂食要求并不像很多主人想得那么难，只要做好以下几个原则即可：        一、定时定量供给        猫咪跟人一样，如果吃饭不规律，很有可能出现各种胃肠道疾病。为了避免这种情况的出现，主人一定要定时定量给猫咪供应食物。对于大部分健康的成年猫咪来说，它们会控制好自己的食量，只要吃饱了便不会多吃食盆里的食物。然而对于一些幼年猫咪或某些成年猫来说，它们对吃多少可能完全没有概念，每次主人喂多少，它们就会吃多少，如果你养的猫咪是这样的，那么一定要注意每次的喂食量。        二、食物禁忌要留意        像动物肝脏这类的食物在猫咪看来是珍馐美味，可是如果多吃对它们的身体来说却不是一件好事，动物肝脏中维生素A的含量固然高，但过量食用会导致猫咪维生素A中毒，因此正确的做法是给猫咪少量供应动物肝脏类食物。而有些食物则是一定不能给猫咪吃的，比如巧克力、洋葱、葡萄等，如果给它们吃了，可能会出现一些意外状况，主人一定要当心。此外，自制猫粮的家长需要注意，盐、味精、酱油等调味料也要慎重添加，否则猫咪的健康状况会大受影响。        三、零食到底要怎么给        供应零食要控制好量，因为零食吃多了不仅会让猫咪变得更为挑食，有些猫咪还会因为零食吃得太多而患病。有些家长会利用零食来训练猫咪，不过家长们千万不能完全依赖零食来帮助你进行训练，否则到后期，猫咪会觉得零食已经司空见惯、不能满足自己的需求，进而变得难以训练。"}],"id":11,"imgs_count":5},{"name":"金吉拉","entry_tit_pet":[{"key":"英文名","value":"Chinchilla"},{"key":"性格","value":"善解人意，喜欢安静"},{"key":"祖籍","value":"英国"},{"key":"易患病","value":"肠胃疾病"},{"key":"寿命","value":"10年"},{"key":"价格","value":"2500-5000元"}],"entry_detail":[{"key":"猫品种简介","value":"金吉拉猫，英文名叫Chinchilla，原产地为英国，祖先是安哥拉猫与波斯猫。有些人将金吉拉称为人造猫，从这个别称中，我们就可以对金吉拉猫的身世略窥一二，它们是由人类刻意培育出来的。另外，有一件事可能大部分人都不知道，那就是金吉拉是最早纯人工育种的猫咪，它们与1894年出现。        如今的金吉拉具有银色虎斑和烟色猫种的特点（尽管外表看来并不明显）。事实上，公认的金吉拉猫的祖先已难以考证，因为它是由很多种猫种繁育出来的，但是该猫种的起源却被详细地记录了下来，所有的线索都表明该猫种的繁育其实是由一只生于1882年的名叫Chinnie的母猫发展起来的。所以“金吉拉”这个名字不知道是于Chinnie而来的还是为该品种与名叫Chinchilla的南美栗鼠（即俗称的龙猫）有某些相同之处而来。        历史上最成功的一只金吉拉猫是Decies女士的出生于1895年的Ch Fulmer Zaida。它于6岁到10岁之间(1901-1905)连续获得了17个猫展的总冠军!现在的最高记录保持者是 Crockmore女士的雪云，它在1948-1955年间一共获得了18个冠军、5个后备冠军和1个第三名。        金吉拉最显著的特征有两点：1.金吉拉眼睛很大，它们的眼睛几乎是所有猫咪中最大的了；2.从侧面看，金吉拉的脸是平的，有人开玩笑地说，它们就是落入凡间时脸先着地的天使。而也正是因为有这两大特性，金吉拉成为了世界上最受欢迎的猫咪之一。"},{"key":"猫形态特征","value":"可能很多人并不能明确地说出金吉拉猫到底有哪些形态特征，因此在购买猫咪的时候很容易被卖家牵着鼻子走。事实上，金吉拉有不少专属于自己的独特外貌，比如它们的脸从侧面看是平的、它们是有鼻子的（只不过鼻子比较短），那么除了这两个最为明显的特点外，还有其他什么特征吗？        金吉拉详细形态特征描述        头部：圆而厚重结实，头骨宽大；圆脸圆下巴；整个脑袋很好的生长在短粗的脖子上。头骨从前额到后脑摸上去圆滑，像两耳之间头的头顶曲线。从侧面看，眼睛前端和前额、鼻子、下颚在一条垂直线上。        鼻子：短、扁而且宽，有一个“中断”（即明显的分界凹痕）在两眼之间。        两颊：饱满。吻部不明显的突现出来（即整个面部浑圆非尖嘴），光滑完美的融合在两颊之中。        上鄂：宽而有力。         下巴：饱满，发育良好并且圆而结实，咬合正常。        耳朵：小，耳尖圆，方向朝前，耳朵根部宽度适当。两耳距离很宽，位置较低，整个圆形的头部融成（而不是改变头部圆形的轮廓）一个完美的整体。        眼睛：大，圆而饱满。位置水平并且距离远，使得面部表情甜美。眼睛必须为绿色或者蓝绿色。        身体：矮脚马的体型，四肢短粗，胸部宽厚，身体从肩到臀部粗细相同像一个粗而直的管子，圆而结实，并有一个很平的后背。肌肉发达，没有明显多余的肥肉。中等或大的体型，整体的质量要比体型大小更重要。        腿：短而粗壮。前腿直，后腿从后面看也是直的。        爪子：大、圆而结实。趾间距近，前爪五趾后爪四趾。        尾：短，但和身体长度成比例。不卷曲，略低于身体并和水平的后背成一个角度。        被毛：长而厚，像炸开一样直立于身体。质地良好，充满活力而有光泽。长并盖过身体，包括双肩。脖环非常大，厚，非常漂亮的盖在两只前腿之间。耳朵和趾部的毛很长，尾巴非常粗。        颜色：主要有四种——银色金吉拉猫、银色阴影金吉拉猫、金色金吉拉猫、金色阴影金吉拉猫。        如果你想购买一只纯正的金吉拉猫，那么一定要留意猫咪的品相问题，最好是卖家具有品种认证证书及出生证明等。此外，你也可以找一个“业内人士”陪你一起选购，以免出现被不良商家欺骗的情况。当然，虽然有些金吉拉猫不能达到赛级水准，但是它们同样个性温顺，非常适合做伴侣宠物。"},{"key":"猫性格特点","value":"金吉拉猫是由波斯猫培育而成，因此金吉拉的性格跟波斯猫有一些相像之处，比如它们喜欢安静，不会总是打扰主人；它们善解人意并且愿意与人亲近；它们天生聪明，很容易接受训练等等。但金吉拉也有一些性格特点比波斯猫更为明显，我们不妨来看看到底金吉拉猫的哪些个性更为突出。        首先，跟波斯猫一样，金吉拉看上去高贵华丽，它们是高高在上的贵族。不过金吉拉比波斯猫更有“主人”意识，它们不会认为自己是你的“臣民”，它们所做的一切也都是为了让自己享受更好的生活。所以，想让金吉拉更听你的话，你最好以朋友的姿态来引导猫咪，否则它们也是会有逆反情绪的。        其次，虽然金吉拉也喜欢安静，但它们比波斯猫要活泼一些，而且它们的身手也更为敏捷。为了保证猫咪有足够的运动量，主人可以每天跟猫咪来点小游戏。如果陪伴猫咪的时间不够多，那么就多准备几个玩具吧，这样猫咪也不会因为没有人陪而感到寂寞难耐。        第三，金吉拉猫有时会有些任性，当主人碰到猫咪使小性子的时候，可以通过用零食等其他方式进行诱导，这样猫咪比较容易接受你的指令。        最后，金吉拉很爱干净，它们有事没事就会舔舔自己的爪子、清理一下身上的毛发等等，它们这么做的目的就是清除身上的异味和灰尘。需要注意的是，经常舔身体的猫咪可能会吞入过量毛发，主人在平时可以定期给它们喂食猫草。"},{"key":"猫养护知识","value":"金吉拉是一种爱干净的猫，所以在养护过程中主人一定要注意保证生活环境的洁净；金吉拉是一种喜欢跑跑跳跳的猫咪，所以在养护过程中主人需要抽出时间来陪猫咪玩耍；金吉拉还是一种聪明的猫咪，只要稍加训练，它们就可以完成你教给它们的指令，甚至可能会给你带来一些小惊喜。那么想要养好金吉拉到底要做哪些事呢？        一、注意肠胃皮肤护理        饲养金吉拉猫跟照顾波斯猫一样，要多留意其肠胃及皮肤护理。由于金吉拉猫面部分泌物过多，其面部清洁护理也必不可少。        二、保持家居干爽        金吉拉猫最适合居住于干爽的环境，爱猫的你或许要为猫咪开着冷气或抽湿机，把湿度降低，让它住得更舒适。        三、每天梳毛        在梳毛方面，主人每日应花5至10分钟时间。替猫咪梳梳毛，避免底毛打结。不经常梳毛的猫咪，其毛发可能因打结过多过紧而需要把毛全部剪去或削掉;乱乱的被毛同样是细菌的温床，所以爱猫的你绝对不可以偷懒哦!        四、定时清洁身体        如居住环境潮湿，家里又积聚杂物，猫咪经常有机会走来走去，容易粘得满身灰尘，主人更应隔2至3星期便替猫咪清洁身体；相反，主人若能把家居保持干爽清洁，猫咪约隔2个月才需洗澡一次。        五、定时定量饲喂        在饲喂方面，大家宜以“定时定量”的方式喂饲金吉拉猫，因为这样可让主人更容易发现猫咪何时没有胃口，及早提防猫咪生病或消化不良等现象。        六、耐心训练        每次训练金吉拉的时间不要超过15分钟，为了让训练达到最佳效果，主人可以在饭前对猫咪进行训练，因为这个时候的猫咪最容易接受训练。如果猫咪长时间不能学会你教的技能，你也不能训斥甚至体罚猫咪，否则它们可能永远都不愿意再进行学习。"},{"key":"猫喂食要点","value":"金吉拉猫的饮食计划需要根据它们的年龄进行制定。当猫咪处于幼年期时，主人可能每天要给猫咪喂食4-5餐，因为幼猫胃容量较小，但它们每天需要大量的营养和热量，所以它们的喂食次数要比成猫多得多。幼年猫的饮食可以从软食逐渐向干粮过度，如果长期吃软粮对猫咪的牙齿并无益处，反而可能会导致猫咪出现牙结石的疾病等。而如果过早地喂食干粮，幼猫则可能出现消化不良、腹泻的情况，对于幼猫的身体来说，这是极大的负担，所以幼年期猫咪的饮食一定要注意。        成年猫咪的喂食相对于幼年猫咪来说要简单一些，主人每天给猫咪喂食两次即可，不过时间和量都要控制好，不要出现过了饭点还没有给猫咪喂食或一次给猫咪喂太多食物的情况，这样很容易导致猫咪患上各种消化疾病等。有些主人可能会说成年的猫咪基本上都可以控制自己的食量，即便主人喂多了，它们也不会吃太多。确实如此，但猫粮在空气中暴露太久，味道会变淡，这可不是猫咪想要的，它们喜欢味道浓的食物。        除了定点定量的主食供应外，主人也可以为猫咪准备一些零食，零食的供应同样需要做好量的控制，因为零食吃太多而导致的肥胖或其他疾病等在临床上也是屡见不鲜，如果不想见到爱猫受苦，主人一定要狠心无视猫咪的各种卖萌乞食。        有些猫咪喜欢在主人吃饭的时候围在主人身边，这时主人如果给猫咪吃的吧，怕对它们的身体不好，不给吃的吧，又受不了它们那无辜装可怜的眼神。其实，主人可以在自己吃饭前给猫咪准备好食物，当你自己开饭时，让猫咪也开始享用自己的大餐。需要注意的是，不要让猫咪跟你在同一个房间开动，比如你在餐厅吃饭，那么就让猫咪在其他房间用餐，总之不要让它们看到你也在吃东西。"}],"id":12,"imgs_count":3},{"name":"卡尔特猫","entry_tit_pet":[{"key":"英文名","value":"Chartreux"},{"key":"性格","value":"性情温顺热情、机灵、独立性强。"},{"key":"祖籍","value":"法国"},{"key":"易患病","value":"肠胃疾病"},{"key":"寿命","value":"10--15岁"},{"key":"价格","value":"10000以上"}],"entry_detail":[{"key":"品种简介","value":"关于卡尔特猫这个品种历史悠久,品种的起源说法各种各样,据说在古时候卡尔特的短羊毛状的毛皮曾经被当成水濑毛皮来卖！现代来说,卡尔特猫起源于法国,别名传教士蓝猫,在法国生存了已有几个世纪之久。        传说CARTHUSIAN教士把卡尔特猫从南非带回，并养育了这些猫。那么这个品种的起源是什么呢？有人认为它的名字表现了它浓密，羊毛状的，类似一种叫CHARTREUX堆的西班牙羊毛纤维；还有人，如FIZNIGER，假定它是曼纽猫和埃及猫的杂交后代。事实上，卡尔特猫祖先可能起源于伊朗，叙利亚和土耳其山区，那里恶劣的环境需要它有厚厚的被毛。在十字军东征时期有一些卡尔特猫传入了法国。        在法国,虽然会捉老鼠的猫咪很受农家欢迎，但为了保持卡尔特猫闪亮的披毛，它并没有被繁殖来做为猎鼠猫，反而经常被人们饲养着，直到1970左右，它的血统才流传到美国。现存量很少。"},{"key":"形态特征","value":"卡尔特猫原产于法国，身披蓝灰色的弹性毛发，体型微微发胖是卡尔特猫咪的最大特色。他它非常的容易亲近，对主人它会倾尽自己的全部。它也非常的听话乖巧，因此得到很多人的喜爱。        卡尔特猫形态特征简介　　 1.头部：头比较宽大，脸颊丰满肉多，嘴巴小但不突出。卡尔特猫总喜欢将头高高的抬起，颈部挺立，昂首抬头显得非常的威武。　　 2.耳朵：卡尔特猫的耳朵矗立在头部较高的位置，耳朵偏小，耳朵根部较宽，耳尖浑圆。　　 3.眼睛：健康的卡尔特猫咪，眼睛非常有神，眼睛大而圆，两只眼睛的距离较宽。　　 4.鼻子：卡尔特猫的鼻子较塌，鼻梁稍短，鼻子多呈银灰色；　　 5.身躯：卡尔特猫咪的身躯较肥大，肌肉发达健硕，颈部粗壮肌肉结实。整个身躯呈现圆筒形状。四肢较短却非常的有力。　　 6.尾巴：卡尔特猫的尾巴中等长度，与整个身躯的比例协调。尾巴根部较粗，尾尖较细。　　 7.毛发：卡尔特猫咪的毛发短而厚实，光泽柔顺。毛发颜色多呈现蓝色。其中以明亮的蓝色最好。　　 虽说卡尔特猫微微发胖的体型是它最大的特点，看着很可爱，但是肥胖给猫猫带来的困扰大家都是知道的，所以平时的饮食活动，主人要格外注意，不要让猫猫因为自己的体型而自卑呀。"},{"key":"性格特点","value":"卡尔特猫的性格相当的温顺热情，不像大多数猫猫胆小害怕人类。它非常的机灵、可爱、独立性强，永远保持着一副绅士风度，不但会抓很多老鼠而且很少叫唤，当然了，现在大多数主人家里都是没有老鼠的，所以猫猫少了很多表现机会啦！        卡尔特猫的忍耐力很强，能适应各种不同的环境。好多主人因为工作调动，搬家之类的换了一个环境，觉得自己宠物可能不容易接受新环境或是自己怕麻烦，所以可能会把它送人。其实不只是卡尔特猫能很快适应各种环境，在所有的宠物的心里，只要有你在哪儿都是家，所以不要因为的决定而轻易为你的宠物做任何决定。        卡尔特猫很容易与人亲近，会对主人表现出它的情爱及献身精神。虽然对陌生人会有戒备心，但不会攻击人，如果你能温柔地对待它，它会很快地与你亲近起来。所有猫的优秀性情，甚至狗的优点都可在它身上看到。"},{"key":"养护知识","value":"猫咪天生就比较的爱干净，卡尔特猫当然也不例外。准备饲养卡尔特猫之前，应该为其准备干净舒适的猫窝，供其睡觉休闲用。猫咪主要是食肉宠物，在平时的饮食中，要适当的加入肉类的食物。生肉类的食物不能给猫咪食用。肉类最好煮熟后在给猫咪食用。饲养卡尔特猫咪还有一项重要的工作，就是定期的给它洗澡梳理毛发，打扫居住环境的卫生，保证有一个健康优质的居住环境，卡尔特猫咪才能生活得更健康。        喂猫应遵照的主要原则是食品多样化。从小猫断奶的第一天起就应让它习惯吃各种各样的食物。虽然宠物猫的饮食至少应含在25%的蛋白质，但是它们应该以其野生远亲为榜样，饭菜要变换花样，不但以鱼肉为主食，还要吃点素食。　为猫食提供脂肪和碳水化合物作为猫的体力能源，是聪明的做法。因为在一定程度上说，只吃鱼和肉的全蛋白质饮食，是一种浪费。这是因为这些价格昂贵的食物只是在猫体内消化后产生热量，而不是用来修补细胞的。不可喂全蛋白质食物的另一个原因是，这种饮食对健康不利。猫食中生肉的成分过量，会产生有害的效果：只吃鱼不吃其他食品，猫会得缺乏维生素B1症；只吃动物肝脏的猫，大便会不正常；只吃瘦肉的猫会缺乏钙和维生素。        如果您能给猫提供由下面所示、含足量主要营养成分的各种精选食品，猫的饮食就应该自然地达到均衡。如果您接受了一只饮食方面积习难改的老猫，在做猫食时下点功夫，不老是给它单调地吃小龙虾和鱼子酱，就可能把它从一心奔向死亡的道路上拉回来。当您的家中新来了一只吃东西“追求时尚”的猫时，作为主人，您最好给它吃一种有益健康的新饮食；在几个星期中一样样逐步地增加新的食品。        食物禁忌动物肝脏：一些猫很爱吃动物肝脏并且拒绝吃其他食物。动物肝脏中含有大量的维生素A，但过多地摄入维生素A会导致肌肉僵硬、颈痛、骨骼和关节变形以及肝脏疾病。         高脂食品：如果猫的饮食中含有大量高脂肪的鱼类或不新鲜的肥肉，会导致维生素E的摄入不足，进而引起猫的身体脂肪发炎，并极度疼痛。         世上没有吃素的猫，猫都是食肉动物，非得有肉吃，才能过日子。但这绝不意味着猫不喜欢或不需要吃些水果或蔬菜。所以日常的生活中您就是再宠爱您的猫咪也要适可而止，不要盲目的喂养，有规律营养均衡的饮食才会您的猫咪更健康。"},{"key":"喂食要求","value":"相信在养任何宠物的时候大多主人最头疼的问题就是自己的宠物吃什么样的猫粮、狗粮好。哪些食物可以吃哪些食物不能吃。这些都是主人关注的问题，下面就来说说卡尔特猫猫吃什么样的食物最好，如何搭配有营养的猫粮。        一、卡尔特猫的喂食        1、猫都是食肉动物，非得有肉吃，才能过日子。但这绝不意味着猫不喜欢或不需要吃些水果或蔬菜。有几种野生猫科动物喜欢偶尔吃些水果或美味的素食，作为肉食的补充。例如：狮子和老虎在杀死它们的牺牲品以后，常常先直接掏开胃，狼吞虎咽的喝掉其中正在消化的素食汤汁，作为帮助消化的酵母，然后才品尝肉片和排骨等主菜。        2、卡尔特猫的喂食应遵照的主要原则是食品多样化。从小猫断奶的第一天起就应让它习惯吃各种各样的食物。虽然宠物猫的饮食至少应含在25%的蛋白质，但是它们应该以其野生远亲为榜样，饭菜要变换花样，不但以鱼肉为主食，还要吃点素食。为猫食提供脂肪和碳水化合物作为猫的体力能源，是聪明的做法。因为在一定程度上说，只吃鱼和肉的全蛋白质饮食，是一种浪费。这是因为这些价格昂贵的食物只是在猫猫体内消化后产生热量，而不是用来修补细胞的。        3、卡尔特猫平时饮食的不可喂全蛋白质食物的另一个原因是，这种饮食对健康不利。猫食中生肉的成分过量，会产生有害的效果：只吃鱼不吃其他食品，猫会得缺乏维生素B1症；只吃动物肝脏的猫，大便会不正常；只吃瘦肉的猫会缺乏钙和维生素。        4、如果您能给猫猫提供由下面所示、含足量主要营养成分的各种精选猫粮或猫食品，猫猫的饮食就应该自然地达到均衡。如果您接受了一只饮食方面积习难改的老猫，在做猫食时下点功夫，不老是给它单调地吃小龙虾和鱼子酱，就可能把它从一心奔向死亡的道路上拉回来。当您的家中新来了一只吃东西“追求时尚”的猫时，作为主人，您最好给它吃一种有益健康的新饮食或营养丰富的猫粮；在几个星期中一样样逐步地增加新的猫粮或猫食品，但是注意换猫粮的时候要慢慢替换，不要一下子给猫猫换成新的猫粮，这样猫猫的肠胃接受不了从而有能导致拉稀等疾病。        二、卡尔特猫饮食禁忌：        1、食物禁忌动物肝脏：一些猫很爱吃动物肝脏并且拒绝吃其他食物。动物肝脏中含有大量的维生素A，但过多地摄入维生素A会导致肌肉僵硬、颈痛、骨骼和关节变形以及肝脏疾病。        2、高脂食品：如果猫的饮食中含有大量高脂肪的鱼类或不新鲜的肥肉，会导致维生素E的摄入不足，进而引起猫的身体脂肪发炎，并极度疼痛。        3、生鱼：某些生鱼中含有可破坏维生素B1的酶，而维生素B1的缺乏可导致猫的神经疾病，严重时会致命，这种酶可以通过加热得以破坏，所以一定要将鱼做熟以后再喂猫。        4、肉：虽然猫的饮食应以肉类为主，但如果只给猫喂食肉类食品，会导致矿物质和维生素摄入不均，进而引发严重的骨骼代谢紊乱。        5、狗粮：狗粮与猫粮中的营养物质不尽相哃，狗粮中的营养物质不能够满足猫的需求。虽然猫狗都是肉食动物，但狗对营养的需求不如猫大。        6、鱼肝油：在为猫补充额外维生素和矿物质时应特别谨慎，过量食用鱼肝油会导致维生素A和维生素D的超量摄入，进而引发骨骼疾病。        如果您没有给猫配餐的经验，建议您最好使用由宠物护理专家专门研制的猫粮，猫粮不仅可以为猫提供均衡、完备的营养，而且还不需要再为它额外补充营养。使用这种产品还可以避免饲喂错误。        最后猫友猫还要注意，“洋葱”这个东东，自己在家DIY猫粮的猫友，切忌一定不可以在猫饭中加洋葱，因为洋葱让猫猫吃下,会令猫猫中毒----产生溶血而亡。不单单是猫猫，狗狗也是一样，平时家中蔬菜一定不要放在爱宠能接触到的地方，可能您不在家的时候顽皮好奇的宠物就会开始自己的“探险之旅”，切记、切记。"}],"id":13,"imgs_count":5},{"name":"喜马拉雅猫","entry_tit_pet":[{"key":"英文名","value":"Himalayan、Colourpoint Persians"},{"key":"性格","value":"聪明，温文尔雅"},{"key":"祖籍","value":"英国和美国"},{"key":"易患病","value":"肠胃疾病"},{"key":"寿命","value":"10--15岁"},{"key":"价格","value":"20000以上"}],"entry_detail":[{"key":"品种简介","value":"波斯是一个已被广泛认知和相当流行的品种，在其早期杂交培育的基础上出现了喜马拉雅猫。波斯猫(详情介绍)的早期演变最有可能发生在高寒的波斯高原(即今天的伊朗和伊拉克)上。当这些有着丝质长毛的猫被腓尼基人和罗马人带到欧洲时，欧洲人为之倾心了。这些年来，波斯在繁殖时一直被刻意保留和强调其长毛的特征。        培育重点色波斯的第一步就是用暹罗猫和波斯进行杂交。其后代随后经过多年的繁育得出了一批拥有长毛和重点色图案的猫。这些重点色的长毛猫随后与波斯交配，其后代之间再进行交配。繁育者经过许多年的时间获得了有很多波斯基本特征并有重点色的猫。这时，下一步的工作开始了 - 这就是获得注册机构的正式品种认可。在英国，BSterling-Webb用了超过10年的时间完善了他的重点色长毛猫。1955年，他找到Governing Council of the Cat Fancy (GCCF)并请求他们承认这个长毛猫的新变种。由于他和其它繁育者为他们在这个新颜色的培育工作上做好了描述和辩护，他们的请求被批准了，重点色长毛 (Longhaired Colourpoint)在英国成为一个独立的品种。        随后的十年中，喜马拉雅猫迅速普及。但是绝大多数的喜马拉雅猫都无法满足波斯的繁育标准。许多繁育者已经不再定期使用纯色波斯进行杂交。他们使用已有的重点色和重点色进行繁殖，因此使喜马拉雅成为一个符合波斯标准的品种的进展很缓慢，甚至看不出来。喜马拉雅变成了长鼻子的重点色长毛猫。19世纪70年代，喜马拉雅繁育者开始回顾和思考他们曾经试图达到的目标。显然，要繁殖出更象波斯的猫，他们要着手去做的工作太多了。为此，他们开始定期与波斯进行杂交，保留最佳的后代进行繁育。过了一段时间，更象波斯的重点色长毛猫开始出现在猫展中。这些猫看起来更象波斯，因此得以与波斯竞争最后的大奖。"},{"key":"形态特征","value":"喜马拉雅猫的四肢肥短而直，身体很短，胸部深，它强有力的圆顶状的头部，圆圆的脸颊和下颚，小巧的耳朵和短鼻，还有圆滚滚的大眼睛，这些几乎都和波斯猫相似。眼睛是蓝色的，而且越蓝越好。它的被毛长而柔软，有深色斑点，斑点的色度深浅对比明显而引人注目，有海豹点、巧克力点、蓝色点、丁香点、橙色点、玳瑁点和蓝奶油点等7种，都很有观赏价值，这些色点分布在猫的腿、脚、尾巴，耳朵和面部。        体形：波斯猫的体态和长毛，暹罗猫(详情介绍)的毛色和眼睛　　 头部：圆而宽，脸颊丰满　　 耳朵：尖而小呈圆弧形　　 眼睛：大而圆，为亮蓝宝石色　　 鼻子：鼻短　　 下巴：圆圆的　　 四肢：短而粗　　 足掌：脚爪大而圆　　 尾巴：尾短而尾毛蓬松　　 披毛：浓密有光泽　　 毛色：毛色分为九种：海豹色重点色、巧克力色重点色、蓝色重点色、淡紫色重点色、红色重点色、乳黄色重点色、玳瑁色重点色、蓝色-乳黄色重点色、淡紫、乳黄色重点色。"},{"key":"性格特点","value":"喜马拉雅猫，这个名字是由于它和叫这个名字的兔子的长相十分相似的缘故，而和喜马拉雅山无关。喜马拉雅猫融合了波斯猫的轻柔、妩媚和反应灵敏，暹罗猫的聪明和温雅。它有波斯猫的体态和长毛，暹罗猫的毛色和眼睛。喜马拉雅猫不仅长像甜美，性格也非常温和亲近人类。        大多数喜马拉雅猫不是活泼的猫；也就是说，它们不会随时走动。它们喜欢玩耍，也很活跃，但是它们更喜欢趴在你腿上，而且不论你正在做什么它们也总想参与一下!关于重点色波斯的最佳描述方法是它们与人亲近。喜马拉雅猫融合了波斯猫的轻柔、妩媚和反应灵敏，暹罗猫的聪明和温雅。它有波斯猫的体态和长毛，暹罗猫的毛色和眼睛。它的性情介于暹罗猫和波斯猫之间，集两者的优点于一身，便于饲养，逗人喜爱，特别适合需要精神安慰的人饲养。"},{"key":"养护知识","value":"给喜马拉雅猫的毛发做养护的时候,梳理工作只要做的顺手就不是件太困难的事。大体来说，长毛猫和短毛猫的梳理是不一样的，在梳理时，最好将喜马拉雅猫放在户外或是一张塑料垫上，如此可以将一些跳蚤和皮屑留置在外面，以减少家中成为细菌寄生虫的温床，也为自身的健康减少麻烦。        与其它长毛猫一样，喜马拉雅猫都必须修饰。喜马拉雅应该每日修饰，许多猫舍都不会给它们每周洗一次澡。如果你打算参加猫展，那么就必须为喜马拉雅猫执行一个更严格的修饰计划。多数情况下，由于喜马拉雅猫在小猫的时候就已经被修饰和洗澡，所以它们不会对这种计划提出太多抱怨。重点色波斯的繁育者有时被指责为繁育短鼻凸眼的极端猫种。负责任的繁育者会密切关注整体美而不只是鼻子有多短。繁育出鼻子很短而且不流眼泪的美丽的波斯是完全有可能的。喜马拉雅猫没有呼吸道的问题。它们通常是健康而且精力旺盛的猫。"},{"key":"喂食要求","value":"喜马拉雅猫平时除了毛发的护理，喂食方面的要求，运动量的改变使肠道的消化吸收能力以及肝、肾的过滤和解毒等功能都会发生变化，应该多加注意喜马拉雅猫咪适合的食物硬度，适量补充钙、铁、维生素及其它微量元素，更换不同口味的猫粮或者食物，换猫粮一定要逐次的增加，不然会引起猫咪肠胃的不适。        一、喜马拉雅猫的正确饲养方法        1. 喜马拉雅和其他猫猫一样，适合喂养专用的猫粮，不要以鸡肝为主食，不能吃生的鱼。        2. 给喜马拉雅猫洗澡不仅可以保持猫的清洁、美观，洗澡还可以清除体表的一些寄生虫，促进血液循环及新陈代谢，起到防病健身的作用。洗澡的习惯，最好从小就开始培养，成年后才开始给猫洗澡，猫将极不情愿。        3. 喜马拉雅猫的舌面粗糙，有特殊的带倒刺的舌乳头，好似一把梳子，喜马拉雅猫经常用舌头舔的方法来梳理被毛。舔不到的部位，如头部、肩部、背部、颈部等用爪子来梳理。即便如此，最好还是每天给猫梳理1次。        4.老年喜马拉雅猫由于采食量减少，能量供应不足，这对其健康非常不利，同时还能消弱其抗病免疫能力，所以老年猫应饲喂高质量蛋白质，如鸡肉、鱼、蛋等，它们能提供高质量蛋白，又能供给必需脂肪酸。必需脂肪酸有助于老年猫渐渐焦枯的被毛仍然保持柔软光滑。        5. 喜马拉雅猫有独持的表情和动作，有着旺盛的食欲和健壮的体格。主人在饲养的过程中要好好留意它们的表情变化，这样才能更好地和喜马拉雅猫沟通。"}],"id":14,"imgs_count":5},{"name":"土耳其梵猫","entry_tit_pet":[{"key":"英文名","value":"TurkishVan"},{"key":"性格","value":"独立个性，贪玩，个性强，感情丰富"},{"key":"祖籍","value":"土耳其"},{"key":"易患病","value":"肾脏疾病"},{"key":"寿命","value":"10--18"},{"key":"价格","value":"20000以上"}],"entry_detail":[{"key":"品种简介","value":"土耳其梵猫，英文名：Turkish Van，原产地:土耳其国。土耳其猫的体型不但长而且结实，毛发属于中长度，被毛很白，而且发亮，特别是在在阳光的照射下特别漂亮，土耳其梵猫的毛质如同丝绸般十分光滑。全身除头耳部和尾部有乳黄色或浅褐色的斑纹外，没有一根杂毛，外表极为美丽和可爱。        一、土耳其梵猫的起源        土耳其梵猫起源于土耳其的梵湖地区，是由土耳其安哥拉猫突变而成的，严格说是安格拉猫的一个品系。1955年引入英国，1969年被认作一个独立的品种。原产地：土耳其。        二、土耳其猫的品种介绍        1955年，英国的爱猫人士在土耳其的梵湖畔看到正在玩水的猫而带回饲养，逐步繁衍并得到国际猫协的认证。该猫外表与安哥拉猫很相似，性格聪明、机敏、活泼、喜欢玩耍、攀爬。叫声甜美悦耳,对人友善,是极适宜家庭饲养的优良品种。"},{"key":"形态特征","value":"土耳其梵猫体长而健壮，肩部肌肉发达；头呈楔形，耳大多毛；鼻子细长，末端带色；爪掌呈粉红色。眼睛呈圆形，为琥珀色；尾较长，被毛致密而呈金棕色。土耳其梵猫有一身致密柔软的丝状被毛，但没有像羊毛般的内层绒毛。冬季它的被毛完全可与BT之家的长毛相媲美;夏季被毛逐渐脱落。        头：中到大型。长至少和宽相等。圆弧线条。没有棱角，没有直线条。颧骨高。吻部丰满而浑圆。微有鼻终止，鼻尖带精致的鹰钩。吻部和脸颊分界颇明显。下巴略圆润。        耳：大，基部宽，位置高，耳尖略圆。        眼：大，栗子形或核桃形，眼梢微微吊起。眼皮以粉红色强调。颜色：蓝色，琥珀色或不同色的。绿色也可以接受，但琥珀色为佳。        颈：短而粗壮。        身体：长，大型，强壮。肋骨围成的胸腔浑圆。臀部颇宽。骨架大，肌肉发达。        腿和爪：适度长。后腿比前腿长。骨骼中等大小，肌肉发达。爪呈圆形。趾间毛发浓密。        尾：适度长，粗，覆盖被毛浓密，呈长绒毛状。至少长5厘米。整个尾部的颜色均匀分布。        被毛：半长到长，柔软，丝质，没有羊毛状的底层绒毛。冬季领圈毛和裤子毛发丰厚。纯白色被毛，红棕色或奶油色对称斑纹。耳基部由白色火焰纹分隔开来。这种排列方式的斑纹称为“凡湖”图案。得到承认的主要颜色有：红色夹白色，奶油色夹白色。"},{"key":"性格特点","value":"土耳其梵猫与众猫不同的就是该猫尤其爱嬉水,甚至会到浅水中去游泳，土耳其梵猫游完泳后身上的水极其容易甩干。不需要主人麻烦的打理，但是有一些细节，主人最好还是给吹干，免得滋生皮肤病。土耳其梵猫的性格聪明、机敏、活泼、喜欢玩耍、攀爬。叫声甜美悦耳,对人友善,是极适宜家庭饲养的优良品种。        土耳其梵猫与其他的猫咪不同的就是特别的喜欢戏水，甚至可以去游泳。土耳其梵猫的性格聪明、机敏、活泼、喜欢玩耍、攀爬。叫声甜美悦耳,对人友善,是极适宜家庭饲养的优良品种。土耳其梵猫特别的顽强，环境忍受能力好，非常活泼，爱游泳。尽管曾经被人认为具有攻击性，现在经过育种专家的努力，该品种的行为已经变得很友好，对其他猫咪尤其如此。独立个性，贪玩，个性强，感情丰富，常常对主人表现出占有欲。"},{"key":"养护知识","value":"土耳其梵猫很聪明，很容易熟习新家和新主人。梵猫喜欢跟着人们走，喜欢玩、到处跳跃。由于梵猫是跳跃高手， 所以它差不多可以出现在家的每一角落。它们好动，贪玩亦贪睡。经常都锲而不舍地要抢夺引起它兴趣的物件，很多主人都称它们为“猫模样的狗”，因为它们的性情和狗很像。        土耳其梵猫是一种纯天然的猫。他们仍然出现在土耳其东部的梵湖附近。由于物种数目减少了，土耳其政府已立法保护梵猫和土耳其安哥拉猫，养殖在安卡拉动物园。现代的梵猫天生特征依然和它们的祖先一样，保育计划正研究如何保存他们独特的运动性和忠诚的方法。然而据1992年的一项调查发现，当时梵猫的栖息地竟然只剩下92只纯种猫。虽然土耳其政府积极展开梵猫保育工作，不但设立研究机构，还大力扫荡走私出口梵猫的不肖份子，不过成效并不大。其中原因是当时土耳其人的年平均收入只有2500美元，但一只纯种梵猫在黑市却可卖到数百美元。        土耳其梵猫很喜欢戏水游泳，虽然每次游泳完以后它的毛发很容易自己甩干，但是一些细节还是要主人去养护，比如耳朵进水了，要用棉花棒打理，每次游泳猫咪没甩干的地方还是要主人用吹风机吹干的。到了季节交替的时候，土耳其梵猫会掉毛，到时候就需要主人勤梳毛和养护。"},{"key":"喂食要求","value":"土耳其梵猫是非常名贵的宠物猫品种之一，数百年都深受人们的喜爱和追捧。要饲养好这种美丽尊贵的宠物猫，饲养者还需要了解更为科学的的饲养方法。了解土耳其梵猫天生的个性和固有的生活习惯，了解猫咪生存对环境和饮食的要求。然后在制定出合适的饲养方案，在来饲养这种美丽的宠物猫。        饲养土耳其梵猫，首先就要为它准备足够的、营养丰富的食物，然后每天按时按量的喂养。喂养宠物猫最好选择专业的猫粮，而不要用其它宠物的食物或者是人类的食物来代替喂养猫咪。在为猫咪选择猫粮之后，还可在搭配一些新鲜的蔬菜的食物，让准备的食物适口性更好，促使猫咪能更好的饮食。在饲养宠物猫的过程中，除了要准备营养丰富，分量足够的食物之外。饲养者还要及时的清洗猫咪的食具，并且定期的进行消毒。为猫咪准备的肉类等食物，要先用清水煮熟，蔬菜需要清洗干净晾干后在喂给猫咪吃。每天饲养者还要为猫咪准备足够新鲜的饮水，以保证宠物猫能摄入到足够的水分。        除了科学的饮食管理之外，饲养者还要给土耳其梵猫做好美容的工作。每天为猫咪梳理一次毛发，定期的为猫咪修剪指甲，定期的为猫咪洗澡。平时还要及时的为宠物猫清洁眼睛、嘴角、耳朵部位的卫生，脚趾间的毛发也要定期的修剪。在饲养土耳其梵猫的过程中，饲养者要定期的给猫咪注射疫苗，做好体内和体外驱虫的工作。这不仅是保证宠物猫身体健康的基本前提，同时也是保证土耳其梵猫和主人安全相处的前提。"}],"id":15,"imgs_count":5},{"name":"伯曼猫","entry_tit_pet":[{"key":"英文名","value":"Birman"},{"key":"性格","value":"温顺友好，感情丰富"},{"key":"祖籍","value":"缅甸"},{"key":"易患病","value":"心室肥大症、髋关节发育不良、多囊性肾病"},{"key":"寿命","value":"10年"}],"entry_detail":[{"key":"品种简介","value":"伯曼猫，也有人将它们称为波曼猫、缅甸圣猫等，它们是中型猫，拉丁学名为Birman。虽然现在在世界各地均有分布，不过传说过去它们只在缅甸生活，并且被寺庙里的僧人所饲养，因为要守护大殿，所以它们也被人们认为是护殿神猫。        在传入欧洲定型后，伯曼猫先后在发过和英国被确定为固定品种，随后它们漂洋过海也在美国得到认可。伯曼猫具有类似波斯猫和喜玛拉雅猫的体型，以及暹罗猫的斑点。它们骨胳强壮，头宽而圆，鼻直面丰；面颊和耳朵均呈V字形；全身被覆银白色长毛，而面部、耳朵、腿、尾部毛的颜色渐深，四爪则为白色，如同戴了白手套一样，故有“四蹄踏雪”之称。        关于伯曼猫的毛色还有一个美丽的传说：几百年前，亚洲的高棉人修建了一座女神庙，供奉有着一双宝石蓝色眼睛的金色女神。虔诚的修士Mum-Ha常常跪在女神像前默默地冥想，他养在庙里的漂亮白色猫咪Sinh也坐在他身边注视着女神。在一个漆黑的夜晚，盗贼袭击了庙宇并杀害了Mum-Ha。Mum-Ha死后，Sinh将它的脚放在主人的身上并将脸朝向女神像。正在这时，它的白色毛皮变成了金黄色，黄色的眼睛变成了女神像那样的宝石蓝色，而它的四只白色的腿也变成了土地一样的棕色——但是放在主人身上的脚仍然是雪白的，象征着纯洁。第二天早上，庙里的一百多只白猫全都变成Sinh一样的颜色。自此Sinh不曾离开神坛一步，在七日后也离开世界，带着主人的灵魂进入天堂。从那以后，只要这座庙中有猫死去，人们就会说有个修士的灵魂也随着它去了。        正因为带有这种宗教色彩的光环，伯曼猫充满了无线的神秘感，不过想要饲养这样的猫咪可能就比较困难了，因为国内目前还没有引进这个品种，一般都是饲养者从国外带回来的，所以如果碰到有人兜售伯曼猫，一定要问清楚猫咪的来源哦，否则很容易就被骗了。"},{"key":"形态特征","value":"不少人会将伯曼猫与布偶猫、暹罗猫混为一谈，其实它们分别是三种不同的猫咪，从它们的来源地我们就能略窥一二，伯曼猫来自缅甸，布偶猫诞生于美国，而暹罗猫则原产于泰国。此外，它们的体型也不尽相同，布偶猫为大型猫，而伯曼猫和暹罗猫体型中等大小。想要更好地认识伯曼猫与其他猫咪的区别，你必须了解它们的形态特征。        伯曼猫详细形态特征描述        整体：伯曼猫的体型比典型波斯猫的体型长，而脸部较窄，躯干毛色为浅金黄色，与脸、耳、头和尾的颜色形成对比。        外型：中型至大型。身体及头部均很强壮，而且重心低，予人一种结结实实的感觉。耳尖略圆。前爪顶端为白色，一直到腿部后面也全为白色。一双得天独厚的蓝宝石眸子，四只像戴上雪白手套的脚掌，再加上扑朔迷离的身世，令被称为\"缅甸圣猫\"的伯曼猫散发出独特的气质。        头部：头前部向后方倾斜，稍呈凸状。面颊肌肉发达，呈圆形。脸面毛短，但颊外侧毛长，胡须密。        耳朵：中等长度。耳朵大而向前竖立，耳端稍浑圆，两耳尖间距宽，两耳根部间距适中，面颊和耳朵都呈现颇具特征的“V”字形，与头部轮廊十分协调。眼睛：又圆又大，看起来好像会说话般，而且间距较宽。眼睛的颜色呈清澈的蓝色，深蓝比浅蓝较为理想。        鼻子：鼻梁又高又直，中等长度，鼻尖稍缓慢下降，略呈鹰钩鼻状。        四肢：四肢粗短，骨胳发达，肌肉结实、有力；前肢直立。        足掌：趾大而圆，握力大，爪短有力，爪白色，像戴了白手套般。前趾的部分称为“手套”，后趾的部分叫做“蕾丝”(Laces)，并伸至关节点。        尾巴：尾长中等，与身体协调，尾毛浓密。        眼睛：圆圆大大，蓝宝色和青斑色。        披毛：中长毛,不会纠结，容易梳理，毛长而厚密，毛质如丝，细密而富有光泽；颈部饰毛长，但肩胛部被毛短；胸部至下腹部被毛略呈波纹状；腹部被毛允许少量卷曲。体毛应是无条纹的单色，但在海豹色斑点、蓝色斑点中允许少量深色。体毛与斑点反差越明显越好。脸、耳、四肢、尾的斑点以同一色为最佳，斑点毛尖不能混入白色。四爪应为白色。        毛色：海豹色，蓝色，巧克力色，丁香色，红色，奶油色以及玳瑁色。        色斑：重点色基础上，有或没有山猫纹。        毛质：毛有光泽，长而厚，可遮挡全身。        在挑选伯曼猫的时候，你可以根据以上特征来判断猫咪的品相是否理想，如有偏离则证明猫咪可能混有其他血统，它们的性格可能会跟纯种猫咪有所不同，当然价格也会比纯种猫咪要低。"},{"key":"性格特点","value":"伯曼猫是感情极为丰富的猫咪，它们对主人的感情与对其他人的感情完全不同，它们希望能得到主人的关注和宠爱，也希望主人能抽出时间多陪陪它们。饲养伯曼猫的人可能会发现，猫咪虽然跟自己很亲密，但是对于其他人，它们确并不那么“友好”，想要抱一抱它们可能都会被它们直接拒绝。        当然，也有些伯曼猫天生就不怕生人，它们甚至能跟生人来个小小的互动，不过这些都并不能代表它们一下就对你产生了感情，想要成为它们心中的那个“他”，你还学要接受更多的考验。但是你不用担心的是，即便是胆小的伯曼猫，它们也不会对你产生敌意，因为它们天生温顺友好，只是有的猫咪需要较长的时间来适应与你的相处。        跟波斯猫一样，伯曼猫也有甜美的嗓音，当它们想要主人陪自己的时候，就会聪明地甜甜一叫，主人们只能缴械投降，立马奔向猫咪的怀抱。此外，伯曼猫还是典型的“处女座”猫咪，它们非常爱干净，猫砂盆没有及时清理、生活环境脏乱等都会令它们抓狂，因此主人在饲养伯曼猫的时候已经要做好卫生工作，否则连猫咪都会嫌弃你。        尽管伯曼猫是家养猫咪，但它们也很渴望到外面的世界去走一走、瞧一瞧，如果家中有一个小的庭院，你会发现伯曼猫会常常隔着玻璃仔细观察着庭院。你可以在给猫咪佩戴牵引绳的情况下带它们出去遛个弯，需要注意的是，当出现其他动物时，要密切关注猫咪的动态，一旦发现有要发起战争的征兆，要立刻进行人为干预。"},{"key":"养护知识","value":"虽然目前国内没有引进伯曼猫，但还是有不少喜欢伯曼猫的人通过各种渠道购买到了猫咪。不过由于身边几乎没有人养过伯曼猫，在如何饲养伯曼猫这个问题上，很多主人都犯了难，其实主人们大可不必将伯曼猫想得有多神秘，它们的养护跟其他猫咪也没有什么特别大的差别，只是在某些细节方面，主人可能要做一些改变。        一、驱虫免疫都要做        做到定期给波曼猫注射狂犬病等疫苗，当被猫咬伤、挠伤时，应及时到医院治疗。要定期给猫驱虫。如果是不用于繁殖的猫，最好给猫做去势手术。        二、喂食要谨慎        家庭养伯曼猫时，还应注意人吃的食物要尽量保管好，不要让猫啃食。一旦发现被猫啃食过的食物，最好扔掉，不可再食用。用动物的肝脏喂猫时，每周最好不要超过1-2次。否则，伯曼猫吃的过多容易生病。在伯曼猫的生长发育时期以及怀孕和哺乳幼猫时期，可适当喂食一些生肉、生肝脏、牛奶，这样可以防止波曼猫患维生素缺乏症。如果发现伯曼猫有口腔溃疡、消瘦等情况发生时，也可喂些生肉或生的动物肝脏。        三、刚柔并济地调教方式        调教幼波曼猫时，应做到刚柔兼施，刚就是严要求，必要时可给予较强刺激，柔就是态度和蔼，耐心细致，及时地给予奖励。避免打骂和粗暴对待幼猫。使幼猫形成良好的条件反射。当需要抓猫或抱波曼猫时，切忌不可抓波曼猫的耳朵、揪猫的尾巴及抓四肢。否则容易使猫耳朵折断或被猫咬、抓伤。正确的方法应当是：用右手抓起猫的颈部或背部皮肤，迅速用左手去抱猫，同时用右手抚摸猫的头部。        四、怀孕猫咪的养护        对于怀孕的猫来说，最好不要过于偏食，否则会使孕猫过肥，尤其是怀孕后期，否则，会造成孕猫的难产。孕猫在分娩时，应注意保持环境的安静，光线要暗，切忌让人随便观看，更忌动手触摸孕猫。否则的话，将影响孕猫的正常分娩，出现母猫拒哺或食仔现象。猫产仔后，最好不要惊扰母猫，产箱切忌打扫，更忌随便移动位置。切忌不要动仔猫，如需要动时，切忌直接用手去捉，应先带上干净的线手套，或用一块干净的布，在母猫排泄物或分泌物上涂抹一下，再去动仔猫。以防止发生母猫拒捕和食仔现象。        五、猫咪身后事的处理        伯曼猫死后，要处理好死猫的尸体。无论是正常死亡或是因传染病及中毒死亡的猫的尸体，都要进行深埋或者烧掉。切忌存有侥幸心理，以免造成后患。最好连同死猫的用具也一并埋掉或烧掉，防止传染其他的猫或造成环境污染。        在养护过程中如果发现猫咪出现一些异常行为时，要及时向兽医求救，以免出现猫咪患病却得不到及时治疗的情况等。此外，因为饲养伯曼猫的人比较少，主人可以在购买伯曼猫前先翻阅一些资料，了解了猫咪的基本生活习性、易患疾病等知识后再决定自己是否要养一只伯曼猫。"},{"key":"喂食要求","value":"“给伯曼猫只喂猫粮会不会导致猫咪营养不良”是个老生常谈的问题，专家们都表示即便猫咪没有摄取其他食物，它们也不会出现营养不良的情况。但事实上几乎每一个养猫的人都会给自家猫咪喂一些自制猫粮，不过对于猫咪们来说，虽然自制猫粮能够带来一时的味觉享受，长期食用处理不当或营养不均衡的自制食品却会对猫咪造成很多不良影响。那么给伯曼猫喂食时，主人需要注意哪些禁忌呢？        动物肝脏：一些猫很爱吃动物肝脏并且拒绝吃其他食物。动物肝脏中含有大量的维生素A，但过多地摄入维生素A会导致肌肉僵硬、颈痛、骨骼和关节变形以及肝脏疾病。        高脂食品：如果猫的饮食中含有大量高脂肪的鱼类或不新鲜的肥肉，会导致维生素E的摄入不足，进而引起猫的身体脂肪发炎，并极度疼痛。　        生鱼：某些生鱼中含有可破坏维生素B1的酶，而维生素B1的缺乏可导致猫的神经疾病，严重时会致命，这种酶可以通过加热得以破坏，所以一定要将鱼做熟以后再喂猫。        肉：虽然猫的饮食应以肉类为主，但如果只给猫喂食肉类食品，会导致矿物质和维生素摄入不均，进而引发严重的骨骼代谢紊乱。        狗粮：狗粮与猫粮中的营养物质不尽相同，狗粮中的营养物质不能够满足猫的需求。虽然猫狗都是肉食动物，但狗对营养的需求不如猫大。        鱼肝油：在为猫补充额外维生素和矿物质时应特别谨慎，过量食用鱼肝油会导致维生素A和维生素D的超量摄入，进而引发骨骼疾病。        除了上面所说的这些食物外，主人还要控制好零食的供应量，零食虽小，对猫咪的影响却很大，如果任由猫咪吃零食，它们会比其他猫咪更容易出现肥胖和泌尿系统疾病等。此外，在临床上我们还经常会碰到尿酸过高的伯曼猫，这是因为主人知道猫咪喜欢吃高蛋白食物（如虾等）就不间断供应造成的，主人们一定要引起重视。"}],"id":16,"imgs_count":5},{"name":"埃及猫","entry_tit_pet":[{"key":"英文名","value":"Egyptian Mau"},{"key":"性格","value":"聪明，与主人亲近"},{"key":"祖籍","value":"埃及"},{"key":"易患病","value":"肥胖、糖尿病"},{"key":"寿命","value":"12-15年"}],"entry_detail":[{"key":"品种简介","value":"埃及猫，拉丁学名为Felinae，在世界各地均有分布。虽然叫埃及猫，但现在人们却并不能证实埃及猫就是来源于埃及，不过由于在古埃及的壁画、墓碑或者纸卷上都有其图形和文字记载，所以人们认为埃及猫的祖先是非洲野猫。上个世纪50年代，埃及猫传入美国和英国，并在1968年获得正规比赛的奖项。        现代埃及猫形成固定品种起源于19世纪地中海地区的一位王妃，她非常喜欢一只从开罗引进的猫，将它和一只意大利猫交配产子。后来该猫的后代被带到美国繁衍，并于次年在美国注册和首次参展，受到美国家庭的普遍欢迎。埃及猫性格聪明、对人友善，活泼顽皮，但较为敏感，如不加看管，容易逃脱。毛色呈银白、青铜、暗灰黑等色，带有匀称斑点，毛细密柔滑、富有弹性。体型中等，长有一对大而尖的耳朵，头部有典型的甲虫形或“M”形斑纹，“M”形斑纹的埃及猫通常来自美国。        如果来一场家猫速度大比拼，埃及猫一定能拔得头筹，因为它有长而有力的脚和由腹部至后膝的皱折皮肤。这些条件都令它的身体极敏捷。有记录埃及猫奔跑速度可达每小时48公里。        此外，纯种埃及猫非常珍贵，每年注册登记的猫咪不过200只，在中国也比较少见，如果有商家标榜出售埃及猫，你一定要仔细了解清楚再购买。"},{"key":"形态特征","value":"埃及猫身上的豹纹应该是它们与其他猫咪区分的明显标志，除了毛发为豹纹外，它们的皮肤上也会有豹纹，再加上它们是唯一拥有天然豹纹的家猫，因此埃及猫可谓是不折不扣的“豹纹控”。        埃及猫有五种颜色，由最珍贵到最普通的毛色为：银色、古铜色、烟灰色、黑色、蓝/白蜡色。黑色至白蜡色的埃及猫都不会参展，但会用以配种。        埃及猫详细形态特征描述        头部：呈现略圆的楔形且大小适中，额头到鼻梁部分有些隆起。额头、脸颊和侧脸较为丰满。嘴不尖、公埃及猫的下腭较发达。        耳朵：耳朵大且耳朵的端部略尖向前倾。耳朵外侧的毛较短并且很密，在耳朵的内侧长有向外侧伸出并卷曲的饰毛。        眼睛：呈杏仁形的眼很大，稍向上吊的眼梢，眼睛的颜色为玻璃绿、粟绿色或淡绿色。如果眼睛是越来越绿，则表示小猫很高兴，当它生气的时候，颜色会转变成琥珀色。所有参展的埃及猫都必须有绿色的眼睛。但幼年到18个月大猫的琥珀色眼睛也可接受。        躯体：埃及猫的身材适中，苗条，强健的肌肉中最为发达的还属颈和肩两部分。        四肢：都较长且后腿要长于前肢。肢体协调，并且能用爪尖站立起来。        趾：呈现稍圆的小的卵形。        尾：尾巴的长度中等，尾尖部分较细，根部较粗。        被毛：光滑、柔软、有光泽。埃及猫身体的每个部位有很多种斑纹，这是它最大的特征。额头有\"M\"形状花纹并且脸颊也有花纹的是典型的埃及猫。在他的颈部有呈细线形状的花纹，在肩部有较宽的条纹，肩部往后的部分为斑点状花纹，喉部的项链花纹断成两节，身体上无规则的分布色斑,尾巴上毛的颜色略深，四肢的花纹为横条形。        有两种猫跟埃及猫非常相似——奥西猫和孟加拉猫，不过奥西猫为人工繁育品种，只在某些特定品种搭配中才有豹纹，而孟加拉猫的体型几乎是埃及猫的两倍，所以也比较容易区分。"},{"key":"性格特点","value":"埃及猫一身豹纹，而它们的性格也如同猎豹一样聪明、敏锐。不少人因为埃及猫的速度与激情而迷恋上它们，但是并不是所有家庭都适合饲养埃及猫，想要饲养它们，你必须先要了解埃及猫的性格特点如何。        埃及猫是一种非常聪明的猫咪，主人对它们好，它们会给予热烈的回报，如果主人经常训斥它们，它们则会慢慢远离主人。在饲养埃及猫的过程中，主人千万不能把它们抛到一边放任不管，因为埃及猫喜欢有责任心、有爱心的主人，如果你无法承担照顾埃及猫的责任，那么当你下班回家时，你也就无法看到埃及猫热切等待你回家的场景。        由于埃及猫天生好动，所以它们很喜欢在户外生活，不过很多兽医和猫友们却不赞成主人们这样做，他们担心埃及猫会因此而受到伤害。事实上，只要从小让它们在户外进行一定的训练，凭借它们矫健的身手和聪明的大脑，它们都会成功躲避户外的危险。        在埃及猫的脑海中，陌生的人或动物都是它们需要严加防范的对象，所以它们见到陌生的动物入侵它们的地盘时，会进行猛烈的攻击，哪怕对方是同类，它们也不会犹豫。此外，如果埃及猫碰到陌生的人类，它们则会立刻选择躲避，如果你不依不饶地逗弄它们，它们则可能会对你发起攻击，因此家中经常有客人来往的话，也不适合饲养埃及猫。"},{"key":"养护知识","value":"埃及猫是中型短毛猫，它们身手矫健、行动灵活，如果你想养一只埃及猫，那么最好在家中准备好猫爬架，这样即便不出门，它们也可以得到充足的运动。由于它们可能经常会爬上爬下，你一定要收好家中的易碎品，否则一个不小心，它们就有可能把诸如花瓶之类的物品给打碎。此外，如果家中已经有了狗狗或者猫咪，那么你不太适合再养一只埃及猫，因为埃及猫见到陌生的动物都不会特别友善，尤其对于纯种埃及猫来说，它们看到陌生的猫咪时甚至会直接拿出看家本领来一较高下。        虽然埃及猫看上去比较难控制，但它们内心其实是很希望主人能多关注它们一些。一般情况下，只要主人保持对它们的关注、经常跟它们互动，它们就会比较依赖有你在的生活。主人每天需要做的事包括清理猫砂盆、准备食物、陪猫咪玩耍等。对于上班族来说，假如你没有足够的时间陪猫咪玩耍，你还要给猫咪准备一些玩具，以帮助它们度过一个又一个的无聊白日。        埃及猫比很多猫咪都出现得早，所以它们的一些行为特征跟很多猫咪都不太一样，比如埃及猫对温度十分敏感，它们喜欢待在温暖的地方，因此，当气温较低时，主人最好在靠窗能晒到太阳的地方给猫咪准备个小窝，这样它们就可以窝在里面尽情享受温暖的阳光。        最后需要注意的是，埃及猫的怀孕期比一般猫咪要长，通常为73天左右。在猫咪的怀孕期，主人一定要保证猫咪能够摄取充足的营养，并且不要让它们与其他动物产生纷争。"},{"key":"喂食要点","value":"跟所有猫咪一样，喂食埃及猫也要避免高盐、高油、高糖食品等。如果埃及猫摄入过多高盐食品，它们可能会出现泌尿系统疾病等；如果摄取过多的高油食品，猫咪则可能出现肥胖的现象；而如果摄取过多的高糖食品，猫咪不仅会变得肥胖，龋齿、糖尿病等都有可能对猫咪造成极大的困扰。        为了让猫咪既能获得充足的营养，又能饱饱口福，通常主人都会干粮、湿粮再搭配零食来喂养猫咪，从猫咪健康的角度出发，主人最好以干粮为主，湿粮和零食为辅。不过如果埃及猫进入老年期，则可提高湿粮的比例。主人们需要注意的是，零食的供应一定要控制好量，如果零食提供太多，猫咪不仅可能会养成挑食的习惯，还有可能出现胃肠道紊乱的情况。        如果主人自制猫粮给埃及猫食用，那么主人则需要了解猫咪要补充哪些营养物质、哪些食物是猫咪不能吃的等问题。同时，也不建议给猫咪喂食生鱼，因为生鱼可能会导致猫咪患上寄生虫病，而且鱼刺也有可能会伤及猫咪的消化道。如果想要给猫咪吃鱼，主人最好以清蒸的形式烹饪，并且挑去鱼肉中的鱼刺。        此外，对于那些有争议的食品，主人不要轻易给猫咪尝试。比如牛奶，有些猫咪喝了牛奶过后会出现呕吐、腹泻的症状，而有些猫咪则完全不会对牛奶有产生不良反应。"}],"id":17,"imgs_count":5},{"name":"山东狮子猫","entry_tit_pet":[{"key":"英文名","value":"Persian"},{"key":"性格","value":"猫恬静可爱，温顺宜人。"},{"key":"祖籍","value":"中国山东"},{"key":"易患病","value":"肠胃病"},{"key":"寿命","value":"10--18"},{"key":"价格","value":"20000以上"}],"entry_detail":[{"key":"品种简介","value":"山东狮子猫         山东狮子猫主要分布在中国的在北京、上海、天津、济南、青岛的动物园内能观赏到临清狮猫。国外的话可以在日本、新加坡等国也能寻觅到其踪迹,但是非常少见，山东狮子猫之所以叫山东狮子猫，是其外观很像狮子，毛发蓬松很长。        一、山东狮子猫的品种起源        中国临清狮猫至今已有二、三百年的饲养历史。追溯中国山东临清狮猫的起源，它是波斯猫与鲁西狸猫的繁育而来的后代。其培育形成与伊斯兰的传人和运河的开通有密切的关系。早在明朝嘉靖至万历年间，当时地处大运河和漳卫河交汇处的临清逐渐形成了鲁西最大的手工业、商业城市。大批欧洲商人和传教士纷至沓来。他们带来的波斯猫有了与鲁西猫交配的机会，于是就出现了中国临清狮猫。[5] 由于狮猫的祖先是波斯，它们有着波斯的血统，是属于波斯系的（波斯系里共有80多个品种，比如金吉拉、喜马拉雅、异短等都是由波斯和别的品种繁育而来的），所以很多人把狮猫称之为波斯猫。据临清县志记载：狮猫比寻常者大，长尾拖地，色白如雪，以鸳鸯眼为贵，北街回民多畜，此居奇。著名画猫专家曹克家曾赞曰：“世界动物没有异眼的，只有山东临清有异眼猫。”由于其珍贵，旧时也常贡到宫中，史载：明嘉靖皇帝在西苑永寿宫宠养一只狮猫，后死，上痛惜，为制金棺，葬之万寿山麓，义命在值诸老为文，荐度超生。侍讲学士袁炜，在祭文中有“化狮为龙”语。以此邀宠皇上，彼提升为少宰，陛宗伯，加一品入阁。        二、山东狮子猫的        狮猫的品种分类依据主要是毛色。大致可分为以下四种：一、白狮猫。毛色洁白无杂。其眼又分鸳鸯眼（即一只黄眼，一只兰眼）或双兰眼，双黄眼三种，以鸳鸯眼最为珍贵。二、是黑狮猫。其形如白狮猫，但体躯稍长，两眼黄色，全身除见肩为白色，腹毛灰白色，因其为数极少，亦被视为珍品。三、是鞭打绣球。其形如白狮猫。额部有黑斑，尾呈黑色，长且尖，可甩及头部，故名曰“鞭打绣球”。四、是花狮猫。背毛有的为灰褐色，间有虎斑；有的白色间有黑黄花斑。据养猫人说，这个品种是白狮猫与一般猫类杂交的后裔。"},{"key":"形态特征","value":"山东狮子猫山东狮子猫有非常长的颈部毛发，看起来和狮子非常相似，所以就有了现在的名字。通常情况下，它会有白色或黄色的，也可能是黑白相互掺杂的颜色。山东狮子猫有非常强健的身体，并且有很粗、大的尾巴，有特别高的抵抗疾病能力，对于抗严寒的能力它也是具有的。        山东狮子猫的形态        1.非常标准的山东狮子猫会长有十分长的毛发，颜色是白色的，会有4至5厘米长的毛发出现在它的颈部和背部上，它有和狮子差不多的站姿。纯白色的品种是最标准的，其次也会出现黑白相互掺杂的品种出现。在山东狮子猫当中，最珍贵的要属山东省临清市的了，那里的山东狮子猫是长毛的，它的全身不但被非常厚的长毛(雪白色的)所覆盖，并且还有一个很特别的地方，就是它的眼睛是阴阳眼，一只上黄颜色的，另一只是蓝颜色的，所以在它的身上就出现了离奇的迷信传说，有人说养只这样的猫在家里可以去灾、驱魔，让好运气都来到自己的家里!        2.纯种山东狮子猫有非常长的颈部毛发，看起来和狮子非常相似，所以就有了现在的名字。通常为白色长毛，颈、背部毛长达4-5厘米，站姿犹如狮子。也有黑白相间、黄色的品种，但以纯白的较为珍贵。山东狮子猫身体强壮，并且有很粗、大的尾巴，有特别高的抵抗疾病能力，对于抗严寒的能力它也是具有的。山东狮子猫在捕鼠方面是非常在行的，只是生育的后代特别少，一年只生一窝，每少，一年只生一窝，每窝只有2至3只幼猫。披毛，白色长毛，颈、背部毛长达4-5厘米，站姿犹如狮子。毛色，毛色为白色或黄色，也有黑白相间者，以纯白的较为珍贵。"},{"key":"性格特点","value":"山东狮子猫        山东狮子猫的性格恬静可爱，温顺宜人，对人类诚实友好，很容易沟通，很很容易得到主人的宠爱，是个捕鼠的小能手。山东狮子猫是典型的寓所猫，城市的适应能力极强，山东狮子猫的娇俏、灵动、温顺、慵懒的性格让它备受人类喜爱。        山东狮子猫是中国最为出名的名猫，它身体强壮、抗病力强、耐寒冷、善于捕鼠。纯种山东狮子猫为白色长毛，颈、背部毛长达4-5厘米，站姿犹如狮子。也有黑白相间毛色的品种，但以纯白的较为珍贵。在山东狮子猫当中，最珍贵的要属山东省临清市的了，那里的山东狮子猫是长毛的，它的全身不但被非常厚的雪白色长毛所覆盖，并且还有一个很特别的地方，就是它的眼睛是阴阳眼，一只上黄颜色的，另一只是蓝颜色的，所以在它的身上就出现了离奇的迷信传说，有人说养只这样的猫在家里可以去灾、驱魔，让好运气都来到自己的家里!"},{"key":"养护知识","value":"为了保持山东狮子猫的被毛的光洁漂亮，毛发飘逸蓬松,一定要定期使用香波给猫咪洗澡，洗完澡以后再上一层护毛素,这样可以让山东狮子猫的毛发很柔顺且不易打结。当猫体很脏时，应用中性肥皂在温水中洗涤被毛，随后立即清洗、吹干。小猫7个月龄长毛开始生长，此时就应开始仔细刷洗。        山东狮子猫有舔身上的毛的习惯，由于猫的舌面粗糙，好似一把毛刷子，所以会经常用舌头舔自己，去除污垢，梳理毛发。但是不能因此就把对身体的呵护全交给猫咪自己。因为毛再软，也有舌头舔不到的地方，特别是长毛的品种，单靠猫咪自己很难保持毛的洁净，所以主人的帮助是必不可少的。而且如果人工经常给猫进行梳理，可以把已脱落的毛及时清理掉，防止猫把毛吞食到胃里而得毛球病，造成猫的消化不良，影响猫的生长发育。        每天的毛皮护理不仅能除去污垢、虱子，防止毛球，梳理和刷毛还有利于血液循环，促进皮肤的新陈代谢。主人定期抚摸猫咪还可以检查其身体状况。最主要的是这是主人和猫咪进行交流的时间。猫咪在主人的轻抚和喃喃细语下，精神也会随之安定下来。一般短毛品种2—3天梳理一次，长毛猫至少每天梳理一次，最好从小猫断奶以后开始梳理，一开始猫咪可能会讨厌这种抚摸，但只要每天循序渐进，形成习惯，猫咪也就会乐于此道了。"},{"key":"喂食要求","value":"别以为外国才有名猫，其实我国也有很多种名猫，如云猫、狸猫、四川简州猫、山东狮子猫等。纯种山东狮子猫为白色长毛，颈、背部毛长达4-5厘米，站姿犹如狮子。也有黑白相间毛色的品种，但以纯白的较为珍贵。这么名贵的山东狮子猫猫友们知道怎么喂食养护吗，下面小编告诉你。        有的山东狮子猫比较馋，人吃什么它也想吃什么，你喂它就吃。但如果长期这样做的话，会逐渐损害猫的身体健康。所以要在人可以吃的东西中做个分析，注意哪些东西不能给猫吃，哪些东西不能随意给猫吃，哪些东西不能给猫多吃，这是猫主人必须掌握的常识。小鸟等禽类动物或鱼的骨头比较硬，当山东狮子猫咬碎后会产生一些尖的碎片，这些碎片有时会刺伤他的嘴巴或内脏，所以要避免猫吃这些骨头，除非用高压锅把骨头软化或粉碎后添加到饲料中。        晒干的鱼干含有比较多量的镁，容易诱发和导致山东狮子猫的尿道结石或泌尿系统疾病，所以尽量让猫少食。一只成年猫一天大概需要盐分0.3~0.5克，在猫的饲料中食盐注意不要过量。带香辛辣料的肉类会让猫的嗅觉迟钝，也不适合给猫吃。比如最为常见的肯德鸡肉，猫愿意吃，但不要给它吃。乌贼、尤鱼和一些贝类的肉含有一些山东狮子猫不适应的成分，吃多了会引起猫的消化不良和胃肠障碍。尤鱼干进入猫胃后会吸收水分而膨胀，所以不能让猫吃得太多。有的海鲜还会引发猫的皮肤发炎，在饲喂前先让猫少量食用，没有反应后才适量给予。"}],"id":18,"imgs_count":5},{"name":"西伯利亚森林猫","entry_tit_pet":[{"key":"英文名","value":"Siberian、SibirskayaKoshka"},{"key":"性格","value":"对人类很友好，对主人非常依恋"},{"key":"祖籍","value":"俄罗斯"},{"key":"易患病","value":"消化系统与眼部的疾病"},{"key":"寿命","value":"10--15岁"},{"key":"价格","value":"20000以上"}],"entry_detail":[{"key":"品种简介","value":"西伯利亚森林猫         西伯利亚森林猫简称西伯利亚猫。与该猫有关的最早的文字记录出现于11世纪：它们是俄国市场和西伯利亚乡下非常普通常见的猫。西伯利亚猫由于生活在自然环境苛刻的国家，所以全身上下都被长长的被毛所覆盖，就连颈部周围都有一圈厚厚的毛领子。它们外层护毛质硬、光滑且呈油性，底层绒毛浓密厚实，这才得以抵抗西伯利亚地区的严寒。        记录的历史表明，西伯利亚品种已经出现了至少千年。首先提到他们的是哈里森·威尔的书“我们的猫”和有关他们的资料，其中最早的记录是1871年在英国展示。 西伯利亚猫最早是在1990年出口到其他国家。他是大多数育种者的候选品种。 西伯利亚猫，半长毛，在冬季具有丰富的披毛涂层。在夏季允许稍微短一些，不太密集的披毛。1987年，带红白相间斑纹的该品种雌猫MUSSA和雄猫TIMA被人购买后带到柏林。HANS和BETTISCHULZ在他们的NEWSKI猫屋中培育出了第一代西伯利亚猫。1991年起，西伯利亚猫品种在法国确立。1887年得到了FIFe的承认。1990年ELIZABETHTERRELL引入了第一批该猫到自己的美国STARPOINT猫屋。TICA承认该品种并在1998年出版该品种的标准。"},{"key":"形态特征","value":"西伯利亚森林猫的身体长，被毛中的白毛区清晰地斑点状虎斑。虽然名声已广布国外，但数量仍然很少，所以很名贵。西伯利亚森林猫的传统颜色是金虎斑色。但是经过后期的人工繁殖以后也有其他的颜色出现。西伯利亚森林猫出生的时候被毛短，到三个月大时才会有护毛。        体形：非常大型而紧凑的身体，粗壮而沉重。        体重：4.5到9公斤。        头部：头大小中等，宽而呈三角形，轮廓成圆弧状。头顶扁平。前额微微凸鼓。脸颊不明显。吻部浑圆，适度长。头部比挪威森林猫更浑圆。        耳朵：适度宽，耳尖起圆弧。耳背毛发短，耳内侧长。猞猁尖为佳。眼大而几近圆形。间距大。微微倾斜。        眼睛：传统成年猫的眼睛颜色为：绿色到黄色，而重点色西伯利亚猫的眼睛为兰色。眼色和被毛色无关联。        鼻子：两眼间鼻子部分宽，并向鼻尖收拢变小而略呈弯钩状。        下巴：下巴浑圆。长而厚的髭毛垫。        四肢：颈适度长，滚圆，粗而肌肉发达。身体紧凑，适度长。背长而略隆起。胸部浑圆。骨骼强壮，肌肉发达。后腿微微   长于前腿。骨骼沉重。肌肉非常发达。        足掌：爪大而圆，趾间有毛。除了一个趾以外都是可收缩的。        尾巴：尾适度长，基部宽，被覆丰厚毛发。粗。        被毛：半长到长，呈长毛绒状，油腻，防水，能有效抵御酷寒。坚硬的护毛。腹部毛长，肩部和胸部的局部毛较短。领圈毛长而丰富。丰厚的底层绒毛。        毛色：传统颜色是金虎斑色。        性情：性情平易近人，很有魅力。"},{"key":"性格特点","value":"作为日本赠送秋田犬的回礼，俄罗斯总统普京7月28日在俄南部度假胜地索契与日本外相玄叶光一郎会谈时表示，将回赠一只西伯利亚森林猫。此猫是俄罗斯的常见品种，因全身覆盖厚厚的绒毛，才能在西伯利亚极寒的自然条件中生存下来。不仅俄罗斯普通人与猫关系十分亲密，就连俄政要们也喜欢它。        宠物猫种类西伯利亚猫机灵而活跃，磨爪磨爪是猫咪的天性，因此，让它停止磨爪是不可能的。对于小小猫来说，爪子是它最厉害的武器，所以，必须时常磨掉老化的角质而使其变得锋利无比。此外，猫脚爪上的汗腺分泌出一种气味，它在家具或墙上抓磨的时候，这些气味就留了下来，就像狗狗靠尿液划分地盘一样，猫咪也需要在家中划分出自己的势力范围。尽管如此，如果让猫咪随便磨爪，家中的沙发、窗帘、椅子、地毯、木地板、墙纸等就会变得破烂不堪，十分可怕。而且，猫咪一旦确定了磨爪地点，就会再而三地去那儿磨爪，这样损失就更惨重了。所以，负责的猫咪主人应当在家具被糟踏之前尽早地开始训练自己的爱猫养成良好的磨爪习惯。"},{"key":"养护知识","value":"西伯利亚森林猫         西伯利亚森林猫的身形在猫家族里算得上巨大。一只成年猫的平均体重为6公斤，最大的达到12公斤。它全身上下都被毛覆盖，就连颈部周围也有一圈厚厚的“毛领子”。这种毛毛质硬、光滑且有油性，底层绒毛浓密厚实，能帮它们抵抗寒冷的天气。西伯利亚森林猫的后爪修长，行动异常灵巧。        给西伯利亚森林猫洗澡时，先用婴儿洗澡盆准备一盆40度左右的温水，将猫慢慢地浸入水中，一边爱抚猫背一边用手将水撩上猫身。注意不要把水弄湿猫的头脸部，引起猫反感。将猫毛完全湿润后，可把猫抱出水盆，用稀释的宠物专用洗毛精淋在猫的身上进行搓洗。搓洗中要注意不要漏掉猫腹和腋下等地方，脸一定不要洗，泡沫完全搓匀后，再把猫放入水盆中清洗一遍，如果有热水器的话，可直接用花洒给猫冲洗干净。如果没有，就要多换好几盆水，尽量将猫完全冲洗干净。然后用毛巾擦干猫身上的水份，尽可能擦的越干越好，这样可以缩短吹干毛发的时间。擦干后，可把猫放在纸箱里，用电热风筒将猫毛吹干。吹干过程注意温度不可太高，吹风口要与猫保持一定的距离，以免烫伤猫毛。猫毛吹干后，再用不含类固醇的抗生素眼药水和猫用滴耳油对猫的眼睛和耳朵进行适当保养就行了。"},{"key":"喂食要求","value":"西伯利亚森林猫的常见颜色有黑、灰、金灰色等，但现在许多改良品种出现其他颜色或杂色，市场价格一般为几百或上千卢布（１美元约合３２卢布），品种较好的猫可达上万卢布。其实，西伯利亚森林猫比较乖巧，不会总黏着主人撒娇，也不会总在厨房绕来绕去找吃的。一般来说，吃完饭后，它们就会“出门逛街”，或找小伙伴玩耍，或做自己想做的事。        给西伯利亚森林猫喂食的时候一定要注意哪些东西它是不可以吃的。动物肝脏：一些猫很爱吃动物肝脏并且拒绝吃其他食物。动物肝脏中含有大量的维生素A，但过多地摄入维生素A会导致肌肉僵硬、颈痛、骨骼和关节变形以及肝脏疾病。高脂食品：如果猫的饮食中含有大量高脂肪的鱼类或不新鲜的肥肉，会导致维生素E的摄入不足，进而引起猫的身体脂肪发炎，并极度疼痛。 生鱼：某些生鱼中含有可破坏维生素B1的酶，而维生素B1的缺乏可导致猫的神经疾病，严重时会致命，这种酶可以通过加热得以破坏，所以一定要将鱼做熟以后再喂猫。 肉：虽然猫的饮食应以肉类为主，但如果只给猫喂食肉类食品，会导致矿物质和维生素摄入不均，进而引发严重的骨骼代谢紊乱。 狗粮：狗粮与猫粮中的营养物质不尽相同，狗粮中的营养物质不能够满足猫的需求。虽然猫狗都是肉食动物，但狗对营养的需求不如猫大。 鱼肝油：在为猫补充额外维生素和矿物质时应特别谨慎，过量食用鱼肝油会导致维生素A和维生素D的超量摄入，进而引发骨骼疾病。"}],"id":19,"imgs_count":5},{"name":"新加坡猫","entry_tit_pet":[{"key":"英文名","value":"Singapura、Kucinta"},{"key":"性格","value":"开朗外向，好奇心重"},{"key":"祖籍","value":"新加坡"},{"key":"易患病","value":"毛球症"},{"key":"寿命","value":"10年"}],"entry_detail":[{"key":"品种简介","value":"新加坡猫起源于新加坡，别称为狮城猫，英文名为Singapura、Kucinta，它们是世界上体型最小的猫咪，因此得到不少猫友的关注。新加坡猫也是有别称的，不过它们的别称不太讨人喜欢——阴沟猫、下水道猫，它们的别称跟它们的生活环境有关，在很早之前，新加坡猫并没有受到当地居民的欢迎，它们被迫居住在阴沟或下水道中，因此当地人直接以阴沟猫和下水道猫来称呼它们。那么新加坡猫是如何一跃成为宠物猫的呢？        起初，这种猫在其发源地并不被重视，1970年代初期，在东南亚工作的地球物理学家Hal把一些当地的原生猫送给住在美国的Tommy Meadow进行繁育。1974年，Hal调往新加坡工作，随她前往新加坡的，还有一只蓝色缅甸猫、一只绝育的紫色缅甸猫，以及三只她曾送给Tommy的猫的后代。直到1975年，Hal带着五只小猫返回美国，根据记录，1980年时还有一只名叫“智子”（Chiko）的小猫被Barbara Gilbertson从新加坡爱护动物协会（SPCA）进口到美国。        Hal返回美国后，Tommy Meadow在英国遗传学专家的咨询指导下开始了狮城猫品种的繁育计划。1985年，他们成功的获得了通体棕色的小猫，并确认一些狮城猫携带着纯色的隐性基因。育种者随即尝试一种测试性的交配程序以确定携带纯色基因的种猫，但3年后，只有7只猫被确认并被作为宠物饲养。        1987年，一位名为Gerry Mayes的狮城猫饲养者前往新加坡寻找到更多的原生猫，并将其带到美国在TICA注册，如今这一品种依然十分罕见，但育种者和宠物主人仍然在专注于该品种的培育。直到1991年，新加坡政府才将这种猫认可为“国猫”。        关于新加坡猫为什么能成为体型最小的猫咪，基因固然是重要因素，其狭小的生活环境（下水道、阴沟等）也决定了它们不能长得太大，否则猫咪有可能因为无处藏身而遭到人类的捕杀。此外，由于体型的关系，不少人在见到成年新加坡猫时会误以为见到了未成年猫咪。不过也正是因为这个原因，新加坡猫才被更多人所喜爱。"},{"key":"形态特征","value":"新加坡猫的第一形态特征可能就是其娇小的体型了，它们的体型之小可以让人将它们误认为是未发育成熟的猫咪，一般情况下，它们的体重不会超过3kg，足以看出它们是有多小了吧。除了“小”之外，新加坡猫也有其固定的特征，我们一起来看一下它们的形态特征详细描述。        新加坡猫形态特征详细描述        头部：圆形，额上有M字斑纹标记。        眼睛：杏仁眼，大，颜色为榛子色、绿色或黄色。        耳朵：大，耳根较宽。        鼻子：短。        四肢：长度适中。        毛发：古象牙底色及毛尖染上深啡色（深棕色的刺鼠斑纹），有光泽、服帖。        不少人在第一次见到新加坡猫时都会有这样的印象——长得很像兔子，但大家可不要被它们的外表所蒙蔽了，新加坡猫虽然外表柔弱，但它们的肌肉却很结实，打起架来也完全不输大猫。        从以上描述中，我们可以发现新加坡猫还是比较容易辨别的，如果想要购买一只新加坡猫，买家根据它们的外形特征就可以将它们与其他猫咪区分开来。因为新加坡猫在国内并不多见，饲养的人也很少，所以想要购买一只新加坡猫并不容易，而且对猫咪不了解的人可能会被一些不良商贩所欺骗。"},{"key":"性格特点","value":"可能是由于之前长期寄居在下水道或阴沟中，所以新加坡猫过上好日子后就无比珍惜现在的生活，它们非常粘自己的主人，好像生怕哪天又会被遗弃一样。当你在家时，它们可能会跟着你的脚步走，偶尔还会冲你叫两声或是在你腿边磨蹭两下，这都是求关注的表现，主人不妨摸摸它们，它们会觉得很开心。        新加坡猫还是一种开朗外向的猫咪，它们并不会因为陌生人的到来而变得非常羞涩，有些新加坡猫甚至可以很快与到家里作客的客人变得热络。同时，它们也懂得与人相处的分寸，一个小小卖萌的眼神、一声轻轻的叫声都是俘虏你的利器，这也不得不令人佩服新加坡猫的聪明大脑。        跟大部分猫一样，新加坡猫也有很强的好奇心，门的另外一边有声响、箱子突然动了一下、楼梯下有个从未踏足的空间，这些都会令它们开启探索模式。不过主人不用担心它们会因为好奇而对家中造成巨大的破坏，因为新加坡猫虽然有强烈的好奇心，但它们行事小心，几乎不会在现场留下明显的证据。        虽然新加坡猫已经成功变身为宠物，但有些新加坡猫似乎还没有忘记祖先的生活习惯，它们会钻到下水道中寻找祖先的猫生，这可能会令主人很头疼，所以主人在养护猫咪的时候一定要做好保护工作，不要让猫咪有机会钻进下水道中。此外，新加坡猫跟小孩也能很好地相处，家长在让猫咪与孩子相处前一定要帮猫咪做好疫苗接种和驱虫工作。对于非常调皮的小孩，主人则要做好孩子的教育工作，不要让他们随意打猫咪，否则有些脾气急躁的猫咪可能会误伤孩子。"},{"key":"养护知识","value":"和所有的猫共性一样,猫这种动物,胆小,怕人,洁癖,爱自由,新加坡猫也不例外.新加坡猫最早起源于新加坡，在二十世纪70年代初期，它们被发现是体形非常娇小的猫。新加坡猫性格文静，对主人非常忠诚。好奇心旺盛且动作敏捷，经常活泼地跑来跑去。　　换牙　　小猫从出生后就会逐渐地长出乳齿，等到近两月龄时就有能力咬食干饲料了，所以母猫也会因为小猫牙齿的长出而逐渐拒绝小猫的吸乳行为，就是所谓的断奶，为啥会拒绝呢？就是会痛ㄚ！牙齿咬奶头当然是会痛的嘛，但要记得在四月龄之前所见的牙齿都是乳齿，以后都会逐渐脱落而被永久齿所取代的，在换牙的过程中，当然会有流血的现象，这样的状况会持续到月龄，牙龈也会有轻微红肿，甚至会稍微厌食，这都是正常现象。　　为啥我们从来未曾看过脱落的乳齿呢？这因为它们大多会将脱落的乳齿吞食入肚，要紧吗？没关系的，如果还有疑虑的话，最好还是请兽医师检查一下啰。乳齿有可能不掉吗？当然是有可能的，这样就会影响永久齿的生长及方向，所以如果超过八月龄仍有乳齿的滞留，就必须请兽医师拔除。　　猎行为　　猫是完全的肉食兽，在食物链上扮演着掠食者的角色，因此小猫从小就会开始学习补猎的行为，这是一种天性，演练的对像就是母亲或兄弟姐妹，但被您带回家饲养之后，这些学习及练习的对象都不见了，怎么办呢？当然就只剩下人类啰，也就是所有的家人，常有饲主抱怨说”它都一直乱咬耶！也会突然冲出来咬我的脚耶”，其实这就是一种补猎行为的学习过程，是一种正常的行为，但可能会造成您的困扰，所以对待幼年猫咪应该温和轻柔，别挑起它的本性，也别跟它玩粗暴的游戏，以免咬人咬上瘾。　　若幼猫咬人时，可以轻弹鼻头来教训它，或用水枪喷它，若它咬的是手指头，别客气，就把手指顺势伸入它的口中，让它感到不适，以后就会不敢咬了，但这样的训练可不是一两次就会奏效的，要多次密集才会加深印象的。　　化毛膏　　化毛膏这个名词也不知道是谁发明的，真是太有创意，也误导了大家，其实化毛膏就是一种软便剂、利便剂、便秘治疗剂，根本无法将毛发消化掉的，因为猫咪的舌头上有粗糙的倒刺，可以用来梳理自己的毛发，在这样的舔毛过程中，就会将脱落的毛发吞入胃肠中，少量的毛发是不会引起任何症状的，如果有结毛球时或大量掉毛时，吞进胃肠的毛量就会相当可观，并且可能造成所谓的”毛球症”，就是肠胃阻塞，症状就是呕吐及便秘。　　那么问题来了！幼猫须要吃化毛膏吗？幼猫长毛就来不及了，还掉啥毛？除非有造成严重掉毛的皮肤病发生，否则大多于六月龄后才开始给予化毛膏，而且，每天良好的梳毛习惯就可以告诉您啥时须要开始使用化毛膏，啥时不用给予化毛膏，意思就是掉毛严重时须每天服用一指节的化毛膏，如果是普通掉毛时，可以每周次，根本没啥掉毛时就停用，如果已经发生便秘状况时，就必须增加量到两指节，并且每天增为两次。　　异食癖　　大部份的猫咪对于塑料的味道有特别的癖好，许多主人会拿塑料袋、竹筷袋、塑料绳来取悦猫咪，这是非常可怕的行为，一旦猫咪爱上这类塑料制品后，就会胃口越来越大，可能连巧巧拼这类的泡棉地板都会加以啃食，并不是心疼物品，而是猫咪吞食后可能会造成可怕的肠阻塞，不仅诊断上困难，手术及住院费用可能会造成您很大的负担，猫咪经过这样的折腾，九条命也不够用了，另外，它们永远学不到教训的，会一再地发生，最高纪录是两年内连开四次！够可怕了吧。　　也有为数不少的猫咪对纤维有癖好，大多是过早离乳造成的，所以线缝衣线、毛线、毛衣这类的纤维纺织品也尽量离猫远一点，线状异物造成的后果可是更严重的肠胃切割伤，不可不慎！        很多爱宠人士大多把宠物当成自己的家人,如果自己的宠物有什么不适第一时间着急上火的就是我们自己,所以平时的养护必不可少,每天请抽出你们小小的时间来关爱你的爱宠吧,这样这些小可爱们才能健健康康的陪伴你们长长久久。"},{"key":"喂食要点","value":"因为新加坡猫体型较小的关系，所以很多主人怕一次给猫咪喂太多会让它们吃撑了，正常情况下，一只健康的成年猫咪是能自己控制食量的，如果你喂得太多，它们也不会把你给的食物通通吃光，而是等到饿了再继续吃。不过幼猫就比较难控制自己的食量，有些猫咪是给多少吃多少，对于这样的吃货，主人则要做好定时定点定量供应食物的工作。其实，相对于大体型猫咪来说，小体型猫咪的消耗也较少，所以可以稍微给它们少喂一些食物。如果主人担心它们吃不饱，可以每天多给猫咪喂一次食物或适当地给猫咪零食。        正如所有的猫咪一样，新加坡猫也是不折不扣的肉食主义者，因此有的主人会给猫咪喂食鱼肉等。不过生的鱼肉最好不要直接给猫咪吃，原因有两个：1.生鱼肉中可能存在寄生虫，猫咪一旦吃了这样的鱼之后更容易患上寄生虫病；2.鱼肉中的大鱼刺会刺伤猫咪的喉咙，主人一定要将鱼刺剔除后再给猫咪吃。想要让新加坡猫吃鱼肉，最好的烹调方法是清蒸，这样既能满足猫咪对鱼肉的需求，又能保证猫咪不会因为吃鱼而出现任何意外情况。        此外，给猫咪加餐也要注意，不要随手从餐桌上拿起一样吃的就给猫咪，要知道猫咪的身体状况跟人类可是完全不同的，如果猫咪长期吃人类所吃的食物，可能会出现各种疾病——肥胖、高血糖症、泌尿系统疾病等。为了避免这种情况的出现，主人在给猫咪喂食前要先搞清楚这些食物是不是猫咪能吃的。"}],"id":20,"imgs_count":5},{"name":"波米拉猫","entry_tit_pet":[{"key":"英文名","value":"Burmilla"},{"key":"性格","value":"善于交际，爱跟主人撒娇"},{"key":"祖籍","value":"英国"},{"key":"易患病","value":"肾脏疾病"},{"key":"寿命","value":"10年"}],"entry_detail":[{"key":"品种简介","value":"波米拉猫，别称博美拉猫，拉丁学名为Burmilla。这个品种的猫咪在1981年诞生于英国，并在两年后成功参展，参展后的波米拉猫立刻引起人们广泛地关注。其实，波米拉猫的诞生源于一个美丽的结合——淡紫色缅甸猫和银色金吉拉长毛猫“非婚生子”，诞下的孩子便是最初的波米拉猫。        最初的波米拉猫是英国米兰达·冯·克奇伯格男爵夫人培育的，而为了让波米拉猫拥有更好的品质，查尔斯和特瑞慈·克拉克夫妇则将另外一种斑纹优美的猫咪与最初的波米拉猫结合，最终演变成现在的波米拉猫。波米拉猫的祖先是金吉拉猫和缅甸猫，所以它们兼具这两种猫咪的优点，比如它们既有金吉拉猫的美貌，也有缅甸猫的友善，因此很多人在跟波米拉猫接触一段时间后都会对它们爱不释手。        环顾四周，你可能会发现并没有人在饲养这种猫咪，这是因为虽然波米拉猫在国外受到不少猫友的注目，但在国内还没有形成流行开的气候，所以如果你对这种猫咪有兴趣，那么你肯定需要花一番功夫才能亲眼看到一只波米拉猫。"},{"key":"形态特征","value":"波米拉猫是一个杂交品种，它们是金吉拉猫和缅甸猫杂交的后代，有长毛的也有短毛的。因为是杂交猫咪，所以波米拉猫遗传了祖先的一些特征，不过经过人工培育，它们也在这么长的时间内形成了一些自己的特征——它们形态优雅、性格温和、斑纹优美，尽管它们是在1981年才诞生，不过十余年后它们就登上了比赛冠军的领奖台。        波米拉猫详细形态特征描述        体型：中等身材，姿态优雅但浑身都是肌肉；体重3-6kg；底部几乎全白，淡紫毛尖。        头部：楔形短头。        耳朵：间距中等。        鼻子：明显的凹鼻梁，红褐色鼻子。        眼睛：颜色为绿色。        毛色：头、腿和尾巴上看得到少许较深色的斑纹。该品种猫咪的毛色很多，包括黑色、蓝色、棕色和巧克力色等。红色、奶油色等的猫咪在澳大利亚尚未被认可。        尾巴：不是很粗，尾端逐渐变细。        毛型：既有长毛的，也有短毛的，毛发柔软服帖，摸起来很舒服。"},{"key":"性格特点","value":"可能即便是波米拉猫站在你面前，你都不知道它们到底是什么品种的猫咪，不过它们优雅的气质和友善的个性一定不会引起你的反感。在主人不在的时候，它们表现出高度的独立性，然而一旦主人出现，它们又可能会像幼猫一般跟主人撒个娇，即使它们已经成年，这种个性也不会改变。        波米拉猫善于交际，比如它们知道如何跟主人一起玩，当主人开心的时候，它们便会多要求一点抚摸或零食；而当主人因为生气而情绪不高时，它们则会先让主人在自己的空间安静一会，等过段时间再来陪伴主人。如果主人时间充足，最好每天都陪波米拉猫来点互动，如果主人因为工作较忙，则要事先为它们准备玩具。        波米拉猫高超的交际手腕还体现在与小孩和其他动物的相处上，不少猫咪都无法与小孩或其他动物和平共处，但波米拉猫却在这方面做得极为出色，因此如果家中有小孩或是饲养了其他动物，主人也完全不必担心它们会主动伤害小孩或是与其他动物没完没了地争斗。        波米拉猫还是一种活泼的猫咪，它们不会像波斯猫那样能安静地在一个地方待很久，它们喜欢主人陪它们玩，如果是独自在家，它们则会自己找乐子，总之就是不会让自己闲置太久。"},{"key":"养护知识","value":"波米拉猫生性随和、活泼好动、机敏聪慧，因此只要掌握一定的技巧，训练波米拉猫并不是一件特别难的事。在训练波米拉猫前，饲主首先需要做好心理准备，训练猫咪不可能在一朝一夕间完成，有时猫咪可能不能很好地理解你的指令，有时猫咪可能根本不想去做你的指令，当遇到这些困难时，饲主需要耐心引导，千万不能因为失去耐心而对猫咪发脾气，否则猫咪只会越来越不愿意接受你的训练，而且它们对你也会逐渐产生恐惧感。        饲主做好心理建设后需要了解自家猫咪的脾气性格等，知道它们喜欢什么、讨厌什么才能更好地进行训练。一般情况下，在饭前对猫咪进行训练是最佳时间，你可以利用食物作为刺激来让猫咪完成你给的指令，即便猫咪再怎么不情愿，它们也会因为想要获得食物而委曲求全。不过饭前利用食物训练猫咪的时间不宜过长，通常15分钟为上限。时间过长可能会导致猫咪失去兴趣，此外猫咪在饥饿状态下训练过久对它们的身体来说也没有好处。        除了在正餐前可以给猫咪训练外，饲主还可以在平时的玩乐中适当插入一些训练，比如在做游戏的时候可以让它们知道有些地方是不能去的，否则会被弹鼻子或是被水枪攻击等。有的主人也会在与猫咪玩耍的过程中用零食来给训练猫咪，在零食的刺激下，猫咪的确可以完成不少技巧训练，但是主人切忌过量供给零食，否则会造成猫咪出现肥胖及各种继发性疾病外，还容易导致猫咪的胃口越来越大，以后可能光给零食也无法引起它们接受训练的兴趣了。        波米拉猫在训练的过程中可能会出现懈怠或加装不听不到饲主口令的情况，这些都是它们内心真实想法的反馈，主人不必过于强迫，可留到下次进行训练。而如果猫咪已经学会一个技能，饲主还需要对猫咪进行重复巩固训练，否则有些猫咪就会忘记之前所学的内容。其实猫咪也是有很大潜能的，许多时候是饲主没有开发好，所以在日常养护过程中，饲主可以不断地挖掘猫咪的潜力以完成更多的训练。"},{"key":"喂食要点","value":"波米拉猫对食物没有什么特殊的要求，在国外，很多人建议使用生肉喂食波米拉猫，但这一建议却引起广泛争论。争论的焦点无外乎生肉对猫咪来说安全性如何。支持者表示生肉喂食更能引起猫咪的兴趣，而且吃生肉可以减少猫咪牙齿出现问题的概率、减少体臭、避免猫咪吃到不良化学添加剂、让猫咪更强壮等。而反对者则表示，生肉可能会给猫咪带来一系列不良影响，寄生虫疾病、腹泻、呕吐等都是其中最为常见的现象。        大多数情况下，养猫的人还是会给猫咪吃猫粮的，而且猫粮中所含的营养元素足够猫咪身体所需，所以饲主即便只喂猫粮也不会担心猫咪出现营养缺乏症的情况。而且现在市面上猫粮的口味很多，饲主的选择空间也很大，所以赢得了不少人的欢心。不过随着宠物在人们心中地位的不断攀升，饲主也会把猫咪当成家庭成员来饲养，所以光吃猫粮远远不够，他们也会给猫咪准备零食，目前给猫咪吃的零食主要有两种——直接购买的零食和自制零食。        不要以为直接购买的零食是为猫咪量身打造的就可以肆无忌惮地给猫咪喂食，长期吃太多零食可能会导致猫咪变得异常挑食，临床上也出现很多挑食到最后连主食都不愿意吃的猫咪，到那个时候再想让猫咪改掉这种习惯就很难了。对于自制零食的家长来说，你必须要了解清楚哪些食物是可以给猫咪吃的，而哪些食物又是不能给它们吃的，一旦误食，猫咪可能会出现很多意外状况。此外，调味料的添加也要极为小心，千万不要用自己的口味来给衡量猫咪的口味。        最后需要注意的是，无论如何也不要给猫咪吃你餐桌上的食物。让猫咪吃餐桌上的食物主要有以下几个危害：1.给猫咪的身体带来负担，泌尿系统疾病等是最常见的；2.猫咪变得挑食，一旦它们发现餐桌上有适合自己吃的食物时，它们可能就会果断抛弃之前所吃的猫粮；3.有些猫咪吃上主人餐桌上的食物后，只要一有机会进入厨房，他们就会开始翻扒垃圾桶寻找相同气味的食物，有的猫咪会因此吃到发霉变质的食物而进医院。"}],"id":21,"imgs_count":5},{"name":"沙特尔猫","entry_tit_pet":[{"key":"英文名","value":"Chartreux"},{"key":"性格","value":"温顺，易于相处，独立，个性强，但不常用嗓子。"},{"key":"祖籍","value":"法国"},{"key":"易患病","value":"肥胖症"},{"key":"寿命","value":"10--15岁"},{"key":"价格","value":"10000以上"}],"entry_detail":[{"key":"品种简介","value":"沙特尔猫又叫夏特尔蓝猫，英文名Chartreux，原产法国，历史起源于14世纪。与英国短毛蓝猫、俄罗斯蓝猫共称世界三大蓝猫。沙特尔猫的历史很悠久，在1558年的刊物上已有所记载，据信这个古老的法国品种是格勒诺布尔附近的大沙特。下面猫友们就和小编一起来了解沙特尔猫吧！        一、沙特尔猫的品种起源        在十字军东征时期有一些CHARTREUX猫传入了法国。20世纪20年代，法国育种专家将CHARTREUX猫和波斯猫杂交，而正式的育种方案到1926才出台。1926年，姓LEGER的姐妹两人开始用法国MORBIHAN地方BELLE-ILE-SUR-MER四处流浪的渲染色蓝猫进行育种。在界定了其身体特征后，JUMAUD博士(1930年)将这些猫取名为FELIS　CATTUS　CARTUSINORUM。        二、沙特尔猫的品种介绍        该品种在1931年在巴黎的猫俱乐部得到公开展示。第一个品种标准在1939年公布。20世纪的60年代和70年代，该品种和蓝色英国短毛猫的杂交如此频繁，以到于1970年FIFe将这两个品种合并。难道CHARTREUX猫品种就这样命中注定要消失吗?事实并非如此。CHARTREUX猫俱乐部的总裁SIMONNET向FIFe提供了有力的证据，证明了该品种的权威性，从而促使FIFe重下决定，将这两个品种分开，并禁止它们继续杂交。第一只CHARTREUX猫进入美国是在1970年。CFA和TICA都承认该品种。"},{"key":"形态特征","value":"沙特尔猫体型稍胖，毛色为蓝灰色，这是夏特尔猫最大的特色。它那一身蓝灰色的弹性披毛，既厚又柔软，并且闪耀美丽光泽，极具魅力，属于皮毛略长的短毛种猫。夏特尔猫的头稍大呈圆形，配上一对鼓鼓的双颊，金黄色的眼睛圆大明亮，表情丰富，看起来颇为聪明可爱。        沙特尔猫的形态        头：宽而圆，非球形，象倒置的梯形。头骨非半球形，微呈圆形，两耳之间的部位扁平。脸颊丰满，圆润，位置低，成年的雄猫有大的双下巴。鼻子直而宽，不向上翻翘。微有鼻中断是可以接受的，但不鼓励有鼻中断。吻部和头部的连接平直，向末端逐渐变小但不尖。髭毛垫大，脸颊和下巴的分界较明显，从而形成　了该品种猫独有的微笑。下巴有力，特别是两岁以上的雄猫。        耳：小到中型。位置高。竖立，耳尖圆。基部狭窄。        眼：大而圆，外侧眼梢向上倾斜。颜色：橙色到金色。不允许掺杂绿色，也不允许裉淡的颜色。        颈：短而粗壮。身体强壮而魁梧，雄猫尤其如此。肩宽而胸厚。背直。骨骼强壮。肌肉密实。        腿和爪：腿直，短到中等长度，强壮，肌肉非常发达。小而圆，宽爪。        尾：长度中等。后部粗，向尖部微微变细，尾尖呈圆形。        被毛：短而厚，极密(以水濑毛皮)，光泽，微微呈羊毛状，防水，因为底层绒毛过多而直立起来。颜色：任何蓝色，从烟灰到石板灰色都以接受，但是明亮的蓝色为佳。颜色的一致是关键。鼻头为石板灰色，足垫为玫瑰灰色。皮肤为蓝色。小猫出生时有胎痣，但到6个月到一岁时能消退。眼睛的橙色到3个月大时才出现并取代小猫常有的蓝灰眼色。绿眼色，沉闷或褪淡的眼色。被毛：白色锁。毛尖着色，胎痣条纹或被毛色的变异。棕色或红色的作重色。"},{"key":"性格特点","value":"沙特尔猫的身体健壮，不仅忍耐力很强，还可以适应各种不同的环境。沙特尔猫的性格温柔，非常乖巧、有教养。易与人亲近，会对饲主表现出它的情爱及献身精神。沙特尔猫对一些没见过的人或者动物会有戒心，因为猫咪本来就是胆小的动物，这个是可以理解的，但是如果你能温柔有耐心的对它，一会沙特尔猫就会和你很友好啦！        沙特尔猫的性格温顺，易于相处，独立，个性强，但不常用嗓子。感情丰富，对主人衷心。保守，喜欢独处和安静。强壮，生命力顽强，生机勃勃，非常适应寒冷的室外生存环境。夏特尔猫身体健壮，忍耐力很强，能适应各种不同的环境。性格温柔，非常乖巧、有教养。易与人亲近，会对饲主表现出它的情爱及献身精神。虽然对陌生人会有戒备心，但不会攻击人，如果你能温柔地对待它，会很快地与你亲近起来。"},{"key":"养护知识","value":"给沙特尔猫的日常养护中的其中一项，驱虫，一定必不可少。有的猫咪一生也没有打过疫苗，但依然很健康，而且也可以抵抗病毒的侵害，这是为什么呢?首先，这只猫咪一定是一只一岁以上的大猫咪!绝对不可能是四个月以下的小猫咪。因为病毒对四个月以下没打过疫苗的小猫咪具有不可想象的杀伤力!而大猫咪在他生长的过程中自身就会渐渐地适应环境，产生抗体，这也和人自身有免疫能力的道理一样。就像同样一种病，比如病毒性感冒等，大人可能几天就抗过去，但对几个月的孩子就比较危险了!        沙特尔猫的养护        1.对于刚刚出生的小猫来说他们的抗体是从母体中得到的。在他们出生的时候，猫妈妈给了他们足够的抗体使他们能够健康的成长，就像人的初乳中含有多种新生儿必须的抗体一样。但是由于他们接触环境的时间还短，而且身体机能还不能够自己产生抗体，这些抗体在他们两个月也就是断奶后会逐渐消退的，所以在10周左右要及时为他们免疫，帮助他们抵抗病毒性疾病的侵害。就像在小孩子出生后几个月也要开始免疫一样的道理。因为断奶后抗体的逐渐减少，而疾病的危害几乎存在在你想象不到的任何地方，比如说，单纯的肠炎要是不加以及时治疗，那各种致病菌的趁机侵入就可能使他转为病毒性的传染性肠炎，这就非常的危险了。这和小儿感冒不及时治疗可能转为肺炎以至后果很危险也是一样的。所以，在小猫10周左右要及时为他们免疫是非常的重要的!        2.在第一针疫苗注射之后，并不能起到免疫的作用，他的作用只是在猫咪的身体内产生一个信号，使猫咪自己的免疫系统能够认识病毒，识别病毒。第二针疫苗才是真正的建立起对病毒性疫病的免疫防护系统，帮助猫咪抵制病毒的危害!而抗体也是不立刻就有的，在接种第二针疫苗后7天到10天才真正有了免疫能力!        这就是为什么一定要接种两次疫苗的原因!在国外有的地方是接种三次的，道理也一样，只是更加的保险而已。对于一岁以后的大猫咪只需要每年接种一次就可以了，道理和人一样，我们小时候打的预防针是不长大了后要多的多嘛!"},{"key":"喂食要求","value":"如果您家里养了一只沙特尔猫的话，平时工作生活繁忙之余，是否有好好照顾你家的猫咪呢？沙尔特猫体型稍有肥胖，这也是它的特点，但是不能给它乱吃东西，人吃的，狗吃的，家里的零食，都是切忌的，更不能暴饮暴食。只有给沙特尔猫的饮食营养均衡才不会有疾病找上来，请猫友们一定要注意！        沙特尔猫的        1、保证粮食质量        最好到宠物医院购买，以保证产品质量，或者超市也能接受吧。千万不要到菜市场去买，那里的猫粮的确便宜，但是,原料都是植物，夏特尔猫吃时间长了会得心脏病，或更严重的疾病。猫咪是食肉动物，原料里必须是肉和必要的营养素添加。        2、口味的挑选        市面上有很多品牌的猫/狗粮都有口味之分，比如“牛肉味”，“鸡肉味”等等。宠物食品标签上标注其含有“牛肉”或“鸡肉”时，但是里面有多少牛肉或鸡肉的成分?专业的宠物食品中的成分列表是按重量递减从大到小排列的 。例如，如果鸡肉在标签列表中排第一位，说明该宠物食品中鸡肉是主要成分，含量高于其他成分。所以，购买时一定要注意成分表中的成份配比，如果某一种猫粮上面写着“鸡肉味”，可背后的成分配比中，鸡肉并没有在第一位，那就证明这款猫粮并非鸡肉含量高。        宠物偏爱某一种口味是正常现象，但主人最好也要定期更换口味或者混合口味给宠物食用。这样可以避免挑食。还有就是不会因为这款口味的粮食断货时，你手忙脚乱了。"}],"id":22,"imgs_count":5},{"name":"日本短尾猫","entry_tit_pet":[{"key":"英文名","value":"Japanese Bobtail"},{"key":"性格","value":"生性聪明，伶俐温顺"},{"key":"祖籍","value":"日本"},{"key":"易患病","value":"肠胃疾病"},{"key":"寿命","value":"10--15岁"},{"key":"价格","value":"8000--15000"}],"entry_detail":[{"key":"品种简介","value":"日本短尾猫又名招财猫,在日本甚是受欢迎。猫友们一听说招财，一定都想抱回家一只，等下，下面跟着小编一起来了解日本短尾猫这只小招财猫吧！日本短尾猫的品种起源日本短尾猫是日本土生土长的猫种，在日本饲养的历史可追溯到很多世纪以前。传入美国后经过改良培育而成。据说有一个住在日本的美国女性爱猫者，发现日本有一种猫，尾巴像兔尾一样短，很是可爱。在二次世界大站结束后，她带了几只猫回国。这几只猫就是现在的日本短尾猫的祖先。现在日本短尾猫已跻身于世界著名观赏猫的行列，但在英国尚未得到公认。日本短尾猫坐着的时候往往要抬起一只前爪，据说这种姿势代表吉祥如意;玳瑁色-白色花猫则被认为大吉大利。三色猫常出现在一些国家的文艺作品和绘画中。日本短尾猫也叫花猫或短尾花猫，这种猫历史悠久，有人认为它是1000多年前由中国或朝鲜传入日本的。日本人认为花猫是幸运的象征，因此有很多家庭饲养。 1968年由日本传到美国，但欧洲饲养的不多。日本短尾猫的品种介绍日本短尾猫，又名日本截尾猫。这种猫是由于基因突变而产生的品种。日本短尾猫在日本本土已有一千年左右的历史，有人认为它是1000多年前由中国或朝鲜传入日本的。日本短尾猫的尾巴仅长10厘米左右，与马恩岛猫都是尾巴最短的猫品种。日本短尾猫中以三色猫最为受欢迎，但红白猫、白猫也很多。招财猫的样子即来自于日本短尾猫日本短尾猫卷曲的尾巴全长5一1 0公分。头部的颊骨高，鼻子长;眼睛为上扬的圆卵型。体型结实，肌肉十分发达。受欢迎的花猫在遗传学上几乎都是雌猫。日本短尾猫具有独特的东洋五官，体毛十分光滑。所有的毛色均获得认可，但以白，黑，褐色混合的花猫最受欢迎。其个性开朗，重感情，对小猫的照顾可说无微不至。日本短尾猫的购买价格日本短尾猫的购买价格在8000—10000左右，10000以上的都有白色为基本色，三色的比较名贵，也有深色类似老虎皮带有斑纹的及其他颜色。"},{"key":"形态特征","value":"日本短尾猫体形修长，骨骼粗壮，体躯匀称，有明显的身体线条，肌肉要比其他东方猫发达，动作灵敏。        日本短尾猫的形态        头部：为三角形，颧骨高        耳朵：耳朵直立        眼睛：大而圆，两眼外稍上挑，有点“吊眼梢”        鼻子：鼻长，宽而圆        四肢：四肢长，后肢比前肢长        足掌：脚爪大小适中，为椭圆形        尾巴：尾巴短，只有5 ～ 7厘米，但其运动灵活。        披毛：被毛中等长度，柔软如丝，有光泽。        毛色：毛色鲜亮，白色为基本色，三色的比较名贵，也有深色类似老虎皮带有斑纹的及其他颜色。"},{"key":"性格特点","value":"日本短尾猫的性格生性聪明，伶俐温顺，表情可爱，叫声也很优美。日本短尾猫身体健壮，动作敏捷，活泼好动。日本短尾猫公猫稳重大方，雌猫优雅华贵，友善，活泼而且爱跑动玩耍，很适合家庭饲养。        日本短尾猫的养护        洗澡        没有洗澡习惯的猫咪很讨厌身体被弄湿。所以一个月洗一到四次，等脏了再洗就可以了。在出生后四个月左右开始洗澡的话，就能形成习惯，成为爱洗澡的猫咪。洗前先掏掏耳朵，剪指甲，好好刷一下。这时如发现毛球，即使很小也要及时处理。否则一旦弄湿就会变成毛毡状、很难再梳开。在澡盆里注入温水，让猫站进去，然后用淋浴或水桶淋水，让水渗透到毛根。头部用纱布一点一点地弄湿。按照颈、胸、头的顺序抹上洗发剂，然后用指尖像按摩一样地轻轻搓洗，等起泡后，再细心地洗屁股、爪，特别是很脏的地方。按颈、胸、尾、头的顺序用淋浴器或水桶淋水清洗。要注意水温，注意别证洗发剂和泡沫进到眼里。很脏时要洗两次。完全清洗过之后，再涂上护理液。然后用水冲洗淖即可。洗净后，轻轻将水擦淖。迅速用毛巾裹住全身，以吸收水分。使用吹风机时，从臀部向颈部吹。注意温度以免烫伤。弄干后进行梳理和刷毛。"},{"key":"养护知识","value":"不知道各位猫友除了给家中的猫咪一定安定的家，还有没有关心它的“衣食住行”呢？养宠物并不是给它住给它吃就可以，还要给猫咪适当的养护和关心，任何生命都是平等的，爱它就好好的待它。因为你就是它的一切，短短十几年的生命，它只有你。        日本短尾猫的养护        毛发梳理        短毛猫的舌头长，自己能梳理自己。因此，短毛猫不需要每天梳理，每周梳理两次不行了。如果主人给猫梳理交数多了，猫就不愿自己梳理了。主人平时也可将猫抱在怀里，不用工具梳理猫，而用手须年头上毛流捋理。这样，一方面可将被毛捋须捋光，另一方面还能增加和猫和盛情。梳现短毛猫常用具有：密齿梳子、软猪鬃刷子、橡胶刷子、油鞣革巾等。它的护理非常简单，只要你每天拨出一点时间，把它抱在怀里，用温暖的手轻柔地抚摸它，就是对它最好的护理，因为这样可以帮助它传递被毛所需要的油脂，使它的被毛更加亮泽。生活在家中的猫咪们基本上全年都在掉毛，美国短毛猫也不例外，所以，定期给它们喂食吐毛球膏，可以帮助它们清理胃中堆积的毛球，同时也帮它们护理了肠胃。　　 口腔护理　　 主人定期为猫咪进行牙科护理，可以有效的减缓会引发牙周炎的齿菌斑的形成。护理方法如下：最有效的方法是刷牙。兽医会告诉你怎样用专门为猫咪设计的牙刷和牙膏，为它们定期刷牙。这里介绍两种刷牙方法：软毛巾或消毒纱布替猫咪抹净牙齿，然后用药棉浸以大蒜汁涂擦牙齿及牙龈，如果发现齿缝中留有残存的食物，可以用小镊子夹出。使用口腔清新剂，每日加少量到猫咪的饮水中，也可以起到清洁口腔的作用。牙齿已有牙垢，请带它去专业的动物医院进行检查，请医生处理。量少喂猫咪稀软食物，除特殊情况外不建议长期食用罐头或将干粮用水泡软。如长期食用稀软食物，老年时的猫咪牙齿容易松动，食物残渣容易沉积在齿缝中滋生细菌。"},{"key":"喂食要求","value":"猫友们都知道猫是食肉动物而且爱吃鱼，日本短尾猫也是一样。但是又不能给它活鱼吃，很多寄生虫，也不能给它做熟的鱼吃，容易卡住。其实饲养猫咪还是以猫粮为主，猫零食、猫罐头这些都要适量给猫咪食用，不然猫咪营养不均衡或是因为吃的过多而导致肥胖不好了。        日本短尾猫的喂食        猫食以肉鱼为主，所以有点贵，如果出于营养考虑，肯定会支出太多。所以，要善于利用猫食，因为它既经济而不乏猫需要的营养，很方便。现在一提到猫的食物就指猫食，很受欢迎。干性食品、营养搭配均衡，大致可分为干性、罐头、半生熟三种。干性食品是里头含有必要的营养的综合营养食品。往这种食品里加点水就基本上可以了。味道有牛肉味、鸡肉味、鱼味，每种都很脆，有嚼头。这种食品既可锻炼牙床，价格又便宜，且易于保存。所以，可能的话就尽量以这种食物为主。注意喂的时候要加上足够的水。罐头因种类丰富味道可口而深受喜爱，虾、鱼等高级原料做成的罐头，种类繁多，易于挑选。味道可口，所以比干性食品更受猫的欢迎。但并非含有全部的营养素，所以和干性食品混用较好。罐头便于长期保存，但注意开启后很容易变质，半生熟的食品介于干性食品和罐头食品之间，适合老猫食用。"}],"id":23,"imgs_count":5},{"name":"阿比西尼亚猫","entry_tit_pet":[{"key":"英文名","value":"Abyssinian"},{"key":"性格","value":"好奇心重、对人友善"},{"key":"祖籍","value":"埃塞俄比亚"},{"key":"易患病","value":"肾脏疾病"},{"key":"寿命","value":"10-15年"}],"entry_detail":[{"key":"品种简介","value":"阿比西尼亚猫又称兔猫、埃塞俄比亚猫、阿比等，英文名为Abyssinian，现分布于全球各地。人们通常会通过猫咪的名字来判断猫咪的来源，但阿比西尼亚猫的起源却跟阿比西尼亚似乎有点距离。阿比西尼亚是埃塞俄比亚的旧称，但很多人认为阿比西尼亚猫来自古埃及。        基因比对发现阿比尼西亚猫起源于印度洋沿岸，可能是由殖民者购买的野猫，在埃及一带发展而来。有传说拉美西斯二世曾请求阿比西尼亚国王赐他一群猫，他把猫带到了埃及。成为了现在阿比尼西亚猫的起源。        之后的传说在1868年，一位英格兰士兵从埃及亚历山大港带回英国一只名为“祖菈”的小母猫。而阿比西尼亚猫系则是由祖菈与一只英国虎班猫交配之后产生的。尽管大多数阿比西尼亚猫在外观基因上都与祖菈相吻合，但并没有充分的证据证明后来被称为阿比西尼亚的猫系与祖菈间有直接的亲缘连系。        今天我们看到的阿比西尼亚猫是经过改良后的品种，它们适合在公寓被饲养，不过阿比西尼亚猫不属于粘人的猫咪，它们喜欢独居，如果想养一只粘人的猫咪，不妨考虑其他猫种。此外，由于阿比西尼亚猫的繁殖率较低，所以这种猫咪也非常稀有。"},{"key":"形态特征","value":"除了兔猫、埃塞俄比亚猫的名称外，不少人会将阿比西尼亚猫成为芭蕾舞猫，因为它们举止优雅，步态宛如芭蕾舞者一般。除了体态轻盈外，阿比西尼亚猫的外表也让人为之着迷，没有哪只猫咪能跟它们一样更像一头小狮子，这种天生的优势使得阿比西尼亚猫一下从众多猫咪中脱颖而出。        阿比西尼亚猫的被毛密生，呈土黄色，也有蓝色。四肢细长，肌肉发达，身躯柔软灵活，尾巴与脚爪有虎班猫的特征，不过身形体态不能与虎班猫一致。头为楔形，眼为杏仁状，呈金黄色、绿色、和淡褐色，且下巴、嘴唇及眼边缘有黑色条纹，耳朵较大，额头有Ｍ形斑纹。体重4－7.5千克，大小适中。        阿比西尼亚猫的眼线使得它从正面与斜侧面看来都有比较明显的面部轮廓；就拟人化角度来说，比较其他猫种更容易就表情引申出内心的想法。        阿比西尼亚猫有着明显波状斑纹黄褐色的毛发，通常是澄金色的，不过也有蓝色（一种偏蓝的浅灰色）、浅黄色、红褐色，以及红色（有一说称为“砖红色”）。也有一种比较稀有的“银色”阿比西尼亚猫，毛色以白色、乳白色，以及灰色的渐层方式显示出来。        阿比西尼亚猫详细形态特征        头部：头形精巧，为稍带圆的三角形。鼻梁稍隆，吻短而坚实，齿为剪式咬合。        耳：耳大而直立，基部宽，耳廓边缘很薄，耳端稍尖并前倾。耳毛短而密，红褐色种毛尖黑色或黑褐色；红色种毛尖呈巧克力色。耳内长有饰毛。        眼睛：眼大呈杏仁形,略吊眼梢；眼缘黑色,周围为褐色毛覆盖。眼色为绿、黄、淡褐等色。        躯体：体型中等，体态轻盈，肌肉发达，各部比例匀称协调。        四肢：四肢细长，脚爪纤巧，与圆形而修长的身材协调一致。        趾：趾为小而坚实的卵形。立起时，能看到用爪尖站起来。 尾：尾长而尖，呈锥形，尾根部粗大。        被毛：被毛细密柔软，富有弹性。多数被毛红黄相间，深浅不一，加上折光作用而形成斑纹；活动时被毛颜色变化微妙，如丝绸般艳丽闪亮，极富魅力。        毛色：阿比西尼亚猫目前公认的毛色为两种，即红褐色种和红色种。红褐色种全身色调为红褐色。毛尖呈黑色或黑褐色，近毛根部为红黄褐色。完全深色毛尖时，背部允许深色。下毛红黄褐色(红色、黄褐色交叉)层尖的毛尖黑色。前胸部、腹部和前肢内侧被毛颜色与整体颜色协调一致,以黄褐色最为理想。下腭部淡黄色。        其他：鼻镜呈砖红色。足趾间黑色或茶色,足趾至爪尖都为黑色。眼睛从金黄色至绿色,越深越好。红色种全身色调为柔和而鲜明的红色，毛尖呈巧克力色，但以深红色为最理想。耳和尾端的毛尖为巧克力棕色。鼻镜为粉红色。足趾间粉红色，从足趾到爪尖呈巧克力棕色。        虽然很多猫咪之间的形态特征区分并不明显的，但阿比西尼亚猫显然不在此范畴，我们还是很容易将它们从一群猫咪中区分开来的。"},{"key":"性格特点","value":"也许你还不知道，阿比西尼亚猫有这样一个昵称——狗狗猫，顾名思义，阿比西尼亚猫的某些个性跟狗狗一样，比如它们很聪明、对人友善、好奇心重等，虽然阿比西尼亚猫是一种行为独立的猫咪，但它们却会跟自己的主人建立深厚的感情，所以人们才会给它们取这样一个名字。        一、独立但重感情        大部分猫咪都很独立，它们喜欢沉浸在自己的世界中，但即便是这样，也不代表它们不会与自己的主人产生感情。阿比西尼亚猫就会在养护自己的人中选出一位对自己最好的，并经常与他互动，在生活中也会依赖于他。不过如果遭到冷落，那么阿比西尼亚猫就会出现厌烦和沮丧的情况。        二、主动且友善        阿比西尼亚猫是主动的猫咪，它们不会一见人就立刻躲到自己觉得安全的地方去，此外由于它们的好奇心很重，所以只要稍加逗弄，它们就会轻易“上钩”。        三、好玩        阿比西尼亚猫喜欢玩，如果长期处于无聊的状态，那么它们很有可能会像人一样有失落的情感。阿比西尼亚猫还是十足的运动健将，特别是它们擅长爬高，如果你在家中找了半天都没找到猫咪，它们很有可能是在某个高处观察“敌情”呢！"},{"key":"养护知识","value":"不要以为猫咪都是喜欢狭小的空间，阿比西尼亚猫就不是，它们喜欢宽敞的房间，如果你把它们放到狭小的空间中，它们可是会生气的。因此，饲养阿比西尼亚猫前一定要先规划好它们的活动空间。        除了需要宽敞的房间外，你最好还要给它们准备猫爬架，有人将阿比西尼亚猫称为攀岩高手，从这个称呼中你就可以看出，阿比西尼亚猫擅长爬上爬下，一个有趣的猫爬架绝对可以让它们享受生活。因为阿比西尼亚猫好动的性格，主人在养护猫咪的过程中一定要做好家中易碎物品的收放工作。        虽然阿比西尼亚猫活泼好动，但它们却很少会吵到邻居，它们的叫声小而温柔，而且天生聪明，所以只要稍加调教就可以很快适应人类家庭的生活。        跟所有猫咪都一样，阿比西尼亚猫也喜欢玩，而且它们希望跟主人有互动，如果主人长期冷落它们，它们甚至可能会患上“抑郁症”。因此，如果你在外时间较长，一定要在回家后勤跟猫咪玩耍，否则你在它们心目中的地位会逐渐下降，而如果家中还有其他家庭成员养护它们的话，它们则会将你打入冷宫，转而宠幸其他家庭成员。        阿比西尼亚猫是短毛猫，因此主人不必经常为它们洗澡，一般情况下，每月洗一次澡即可。如果洗澡频率过高，可能会破坏猫咪身体油脂平衡，最终导致猫咪出现各种各样的问题，如毛发干枯、身体有皮屑等。"},{"key":"喂食要点","value":"阿比西尼亚猫的喂食并没有与其他猫咪有何不同，一般情况下，只要给它们喂猫粮，就能满足它们的营养需求，然而如果你想让猫咪吃得更好，则可以自制猫粮给它们吃。在选择猫粮时，主人一定要看清楚猫粮的适用范围，比如当猫咪还处于幼年时，就不要给它们选择成猫粮。此外，主人还可以根据猫咪的喜好选择它们喜欢的口味。        对于自制猫粮的主人来说，给猫咪科学合理搭配膳食则是最重要的事，千万不要因为饮食不当而出现猫咪营养不良或误食不该食用的食品等情况。不少主人以为猫咪吃一点餐桌上的食物并不是什么大事，然而事实并不是这样，如果猫咪长期吃餐桌上的食物，很容易出现掉毛、泌尿系统疾病等。        有很多主人现在会以猫粮为主、自制食品为辅喂食猫咪，这样做的好处是既不用担心猫咪无法获得充足的营养，也不用担心猫咪因为一直吃猫粮而无法享受到其他美食。不过需要注意的是，不要因为是以自制食品为辅就放松对食物的要求，低盐、低油才能保证猫咪的身体健康。        其他注意事项：        1.主人可以在正餐外给猫咪准备一点零食，但是零食需限量供应，如果无限量供应零食比较容易造成猫咪挑食、肥胖、各种疾病的出现等。        2.在湿度较大的地区，主人一定要做好食物的储存工作，防止猫粮霉变。"}],"id":24,"imgs_count":5},{"name":"土耳其安哥拉猫","entry_tit_pet":[{"key":"英文名","value":"Turkish Angora"},{"key":"性格","value":"动作敏捷，性格特立独行"},{"key":"祖籍","value":"土耳其"},{"key":"易患病","value":"肠胃疾病"},{"key":"寿命","value":"10--15岁"},{"key":"价格","value":"20000以上"}],"entry_detail":[{"key":"品种简介","value":"土耳其安哥拉猫不光只有白色的，还有其他颜色。土耳其猫本身的数量就很少，在中国这种猫的品种基本上没有所谓的纯种而言。很多人还管自己的白色鸳鸯眼的猫叫波斯猫，可见很多养猫的主人并不是很了解猫，还有人多人说自己家的是所谓“挪威森林”，其实95％以上也都是普通的家猫罢了。        土耳其安哥拉猫的出生地为土耳其的首都安哥拉，故以此来命名。其起源早自16世纪，堪称是长毛种中，历史最悠久的猫种。自引进欧洲地区後，那高贵的姿态便深受欢迎，成为名贵的品种。直到1963年才引进美国。而在1970年代以後，出现在猫展中，同时也风靡了全美。目前，为保存这种安哥拉猫的纯种血统，即使是发源地土耳其的安哥拉动物园，也在严格的管理下进行繁殖。如绢般光泽与触感的体毛，不长也不短，尾巴的毛更是柔软蓬松。眼睛为漂亮的杏仁型;整体来看，是最适合用「优雅」二字来形容的猫。1963年首次抵达美国，东山再起，重新出现于各类猫展，再度受到人们的青睐。1970年制定其标准并得到众多猫协会的承认。安哥拉猫是最古老的品种之一，源于土耳其。16世纪传入欧洲，主要分布在法国和英国，是当时最受欢迎的长毛品种。到19世纪中叶，由于波斯猫的出现;安哥拉猫的地位逐渐降低。目前，安哥拉猫主要分布在土耳其，其他地方数量已很少。"},{"key":"形态特征","value":"安哥拉猫有非常长的身躯，有非常大的起伏会出现在它的背部上，安哥拉猫有很细的四肢，并且是很高的。它的头部是尖的，看起来有些长。有很大的耳朵位于它的头部上。它的全身长满了长长的毛发，像丝一样的，颜色是褐色、红色、黑色、白色，一般情况下，人们认为安哥拉猫最纯正的颜色是白色的。        体形 ：安哥拉猫身材修长，背部起伏较大。        头部 ：长呈楔形        耳朵 ：大而尖         眼睛 ：中等大小，吊角杏仁眼，颜色为橙色、蓝色、绿色或鸳鸯色        嘴巴 ：尖        四肢 ：细长，前肢比后肢略短        足掌 ：脚爪小而圆        尾巴 ：尾长        披毛 ：有光泽，纤细、中等长度        毛色 ：毛色除了传统的白色，还有黑色、蓝色、银灰色、褐色、红色、双色、斑纹等颜色"},{"key":"性格特点","value":"目前，为保存这种土耳其安哥拉猫的纯种血统，即使是发源地土耳其的安哥拉动物园，也在严格的管理下进行繁殖。土耳其安哥拉猫如绢般光泽与触感的体毛，不长也不短，尾巴的毛更是柔软蓬松。眼睛为漂亮的杏仁型，整体来看，是最适合用「优雅」二字来形容的猫咪。        土耳其安哥拉猫动作敏捷，性格特立独行，不喜欢人抚、抱。 土耳其安哥拉猫安静，聪明伶俐，和人亲近，专心一意爱其主人。该猫最逗人之处是特别喜欢水，能在小溪或浴池中畅游且憩态可掬。土耳其安哥拉猫非常爱干净，如它们时常舔护毛皮。它们的唾液如同于强效清洁剂，但这唾液会使人类过敏。因在舔护时吞下了毛发，在胃中累积，有时土耳其安哥拉猫可能会吐出毛球。土耳其安哥拉猫为了补充精力，使得睡眠时间比其它动物长。每日睡眠时间在12至16小时间，平均在13至14小时，但有部份的土耳其安哥拉猫会睡眠上20小时。"},{"key":"养护知识","value":"土耳其安哥拉猫非常爱干净，比如它们时常舔护毛皮。土耳其安哥拉猫的唾液如同于强效清洁剂，但这唾液会使有的人类过敏，所以你如果您会过敏还是小心为妙。土耳其安哥拉猫因为在舔护毛发时时吞下了毛发，在胃中累积，有时土耳其安哥拉猫可能会吐出毛球。特别是掉毛时期，主人要多注意查看。        磨爪是猫的习性，因此让它停止磨爪是不可能的。对小小的猫来说，爪子是它最强大的武器，因此必须时常磨掉老化的角质而使其变得锋利无比。此外，磨爪也是为了显示自已的势力，增加气味。在猫的前脚内部有臭腺，所以它磨爪也是为让脚带有自己的气味。尽管如此，如让它随便磨爪，家中的沙发、窗帘、椅子、地毯、木地板、墙壁等都会变得破烂不堪，十分可怕。而且猫一旦确定了磨爪地点，就会再而三地去那儿磨爪，这样损失就更惨重了。在对猫的教育中教育磨爪是最难的事了。因此在家具被糟踏之前就要尽早地开始这种教育。       首先，要准备专用的磨爪工具。虽然市场上卖得种类很多，但自己做的也挺好。在木板上缠上布条就可以。可能的话，多准备几块，放在猫喜欢去的地方。如果猫开始在家具上磨爪，就要马上说\"不行\"，带它到有专用木板的地方。主人可以抓住它的前脚使它磨爪。刚开始的时候，猫可能会吵闹，但是几回下来它就会耐心磨爪。当它能非常熟练地磨爪时就该表扬它。这样一来，猫自然就会记住磨爪地点，但如果等不及的话可以在不希望它磨爪的地上喷上臭剂或撒上猫讨厌的醋。但是，气味一且消除效果就没有了，所以可以说耐心地教育还是最重要的。"},{"key":"喂食要求","value":"土耳安哥拉猫与安哥拉猫相比，土耳其安哥拉猫的头部要更圆一些，也更短一些，从整体的外观来看，和东方猫一点也像。土耳其安哥拉猫有不过于突起的耳朵。毛发是白色的猫，它有不同颜色的眼睛，如果眼睛是蓝颜色的，很有可能会有耳聋的现象。所以饲养的主人要注意。        猫相对于狗来说进入人类的生活要晚一些，猫咪的个性特立独行，我们难免对它们的生活方式或是个性爱好有些误解。先从吃饭说起。        好朋友要有福同享有难同当，宠物在人们心中的地位逐渐上升，但是溺爱过度或是不了解猫的饮食结构导致很多人觉得：自己吃什么就给猫吃什么，这样才称得上好主人。但猫咪真的适合吃我们的饭菜吗?答案是否定的。人类吃的饭菜无论是直接给猫咪当饭吃,还是拿出一些来当它的零食都是不好的，那样做会让猫咪的身体产生两种问题。猫需要的营养和人类不同，而且又需要用蛋白质来转化能量，而人是用脂肪来转化能量，所以猫类需要的蛋白质就比人要高得多，而且维生素和矿物质需要的量和人也不相同。猫咪长期吃人的食物就会造成营养不良，营养不均衡的猫咪可算不上健康猫猫哟!        老人们喜欢炖骨头汤来为家人补钙，某些家长也效仿着用骨头给猫补钙。无论是什么动物的骨头，都不应该给猫咪吃，那样不但不会起到磨牙补钙的作用，反而会伤到猫咪的肠胃，造成消化不良。奶水，奶不等于水。听起来好像是废话，可这的确是很重要的一点(尤其是对幼猫来说)。小猫可能因为各种原因不能由自己的亲妈妈喂养长大，这就要求代理妈妈对奶的选择要慎之又慎。对于我们来说，最好买到的是牛奶，但是严格地说，牛奶并不适合给猫咪喝。牛奶中的乳糖含量大大超过猫奶中的乳糖含量，猫的肠胃经常会因为吸收不了牛奶而腹泻，这就是为什么传说猫喝牛奶拉肚子的原因了。所以我们的奶水观点就是——不要把牛奶当水给猫咪喝。"}],"id":25,"imgs_count":5},{"name":"德文卷毛猫","entry_tit_pet":[{"key":"英文名","value":"Devon Rex"},{"key":"性格","value":"亲人，活泼，大胆"},{"key":"祖籍","value":"英国德文郡"},{"key":"易患病","value":"缅甸猫低钾血症"},{"key":"寿命","value":"10年"}],"entry_detail":[{"key":"品种简介","value":"德文卷毛猫，又叫德文帝王猫，英文名为Devon Rex，最初被人们发现于英国德文郡。在德文卷毛猫出现前，英国就在柯尼斯郡发现了柯尼斯猫，柯尼斯猫也是卷毛猫，因此人们一度以为它们是近亲。不过后来的试验证明，它们并无血缘关系，因此人们便用德文卷毛猫来命名这种新的卷毛猫。        在德文卷毛猫被发现后的第7年，它们就被带上了展览会进行展示。由于其独特的大耳外形，德文卷毛猫一经出现就引起了人们的关注，不少人开始关心这种猫咪是否亲人、它们能否与家中小孩或其他动物和平相处、饲养是否容易等问题，甚至有人直接将德文卷毛猫带进自己的家庭中进行饲养。        不过德文卷毛猫容易罹患缅甸猫低钾血症，这种病也被称为家族型阵发性低钾血症多重肌肉病变，这是一种对猫咪伤害极大的疾病，患病猫咪通常表现为行走困难或无法准确控制头部的动作等。如果主人在养护过程中发现猫咪患上这种疾病，要及时带它们去宠物医院让兽医进行治疗。"},{"key":"形态特征","value":"从名字中我们首先可以看到德文卷毛猫的第一个形态特征——卷毛，它们的毛发卷曲，掉毛少，因此它们受到不少对猫毛敏感的人的欢迎。另外，德文卷毛猫还有一个非常明显的特征，它们的耳朵非常大，如果耳朵耷下来，甚至可以完全遮盖住它们的脸，也正是因为它们的大耳朵，有人将它们唤作小精灵猫。        德文卷毛猫详细形态特征描述        身体：身材苗条。        头部：呈楔形，颧骨宽。        耳朵：大且尖。        眼睛：大，呈椭圆形。        嘴：短小。        四肢：细长。        足掌：脚爪小，呈椭圆形，粉红色脚趾。        尾巴：锥形长尾上密盖着毛。        披毛：很短且细密，比柯尼斯卷毛猫的被毛更卷曲，但是比较薄而且粗糙。        毛色：有各种毛色和各种花式：白色、蓝色、乳黄色、银白色玳瑁虎斑、乳黄河白色、白色和暗灰黑色、红色银白虎斑、棕色虎斑、乳黄色虎斑重点色。        因为德文卷毛猫跟柯尼斯猫的外形极为相似，再加上它们同样来自英国，所以常常有人将它们混淆。不过即便它们拥有亲戚般的长相，导致它们卷毛的基因却完全不同，因此即使让德文卷毛猫和柯尼斯猫交配，它们也无法生出卷毛猫。"},{"key":"性格特点","value":"德文卷毛猫受到大众欢迎不是没有道理的，除了我们非常熟知的“大耳”、“卷毛”的原因外，还有一点是它们被广泛接受的重要因素——亲人。德文卷毛猫本身就很活泼、大胆，当它们碰到人类时，并不会像有的猫咪一样直接跑开，它们更喜欢去与过来的人接触。        有些德文卷毛猫还会带有一点小淘气的性格，当你跟它们玩耍时，它们可能会不经意间给你来点意外惊喜，比如悄悄从旁边拍一拍你，然后装得若无其事地走开等等。好动是德文卷毛猫的另外一个重要特点，如果你长时间不理会它们，它们就会自己找事情做，上蹿下跳、翻翻垃圾桶、钻进被子里跟自己躲猫猫等都可以成为它们的娱乐项目，因此主人一定要摆放好家中的物品，厨房、卧室等地方要关好门。        当你跟德文卷毛猫熟悉了之后，它们会更加放心大胆地跟你玩耍，一点也不会像其他猫咪那样敏感多疑，所以主人们可以变着花样地跟它们嬉戏打闹。        由于德文卷毛猫很聪明，所以它们也非常容易被训练。它们能在很短的时间内意识到主人给自己取了一个名字，也能很快地掌握主人教的一些生活技能。最重要的是，德文卷毛猫的服从性很高，这会让训练难度大大降低。不过在猫咪完成训练后主人一定要记得奖励它们哦！        其实德文卷毛猫还有一个有意思的名字——披着猫皮的猴子，为什么这么说呢？酷似猴子的机灵外表只是其中一个原因，还有一个原因就是它们会像猴子一样待在主人的肩膀上，严格说来，主人头部附近的区域都是它们喜欢的地方，但当它们在主人肩膀上的时候，真的很难将它们与猴子区分开啊！"},{"key":"养护知识","value":"德文卷毛猫很顽皮，所以如果想要养一只德文卷毛猫，那么你就不要奢望自己还会有清净的日子，因为它们可能时不时地就会过来骚扰一下你，而即使你没有空理它们，它们也完全不会让自己闲着，在它们的脑海中，生命就在于运动，生命不息、运动不止。因此，如果你不能接受这样的生活，那么德文卷毛猫一定不是你该养的猫咪。        在养护猫咪的过程中，主人要充分考虑到猫咪的个性问题，因为喜欢运动，所以主人可以为猫咪准备一个大大的猫爬架，如果条件允许，你还可以自己给猫咪制作一些可以让它们攀爬玩耍的架子等。当然，只要主人有时间，最好还是亲自跟它们互动互动，它们会很乐意与主人亲密接触。        网络上有很多关于德文卷毛猫需要遛的问题，专家表示，它们每天在家的运动量其实已经不小，即使不出门溜达，这些运动量也能满足猫咪的需求。不过如果主人想带猫咪出门散个步，千万不要忘记给它们戴上牵引绳，否则德文卷毛猫很容易被其他人或动物吸引过去，到时候即便是主人的呼唤，它们可能也会视若无睹。        如果主人想让德文卷毛猫更好地与你一起生活，那么你就需要对它们做一些针对性的训练。德文卷毛猫并不是难训练的猫，虽然它们活泼好动，但它们聪明并且愿意接受主人的训练。对于一些基础生活技能的训练，猫咪们只要一周就能掌握，如果是要教它们难度较大的本领，主人可能需要多花一点时间和精力。此外，德文卷毛猫的毛发打理起来很简单，主人只要定期给它们洗澡、检查一下身上有无寄生虫或伤口即可。        德文卷毛猫易患疾病        德文卷毛猫易患缅甸猫低钾血症，一旦发现猫咪患病，主人要及时给猫咪治疗。缅甸猫低钾血症（Burmese hypokalaemia），或称“家族型阵发性低钾血症多重肌肉病变”（Familial Episodic Hypokalaemic Polymyopathy），是一种可以影响动物全身或是局部肌肉的疾病，通常颈部肌肉最易受影响，但有时只出现在四肢，这个疾病的特征是周期性地低钾血症和血中肌酸激酶（一种表示肌肉损伤的酵素）浓度升高，临床症状为周期性发作的骨骼肌无力，受影响的猫表现出行走困难或者无法正确地控制头部的动作。"},{"key":"喂食要点","value":"只要主人的饲养方法科学合理，德文卷毛猫不会养成挑食的习惯，因此德文卷毛猫的喂食第一要点就是科学合理。在猫咪断奶后开始吃猫粮的时候起，主人就要严格按照每天两餐、每餐定时供应的规律喂食。猫粮不用一下子喂太多，这并不是因为担心猫咪吃撑了，因为一只健康的猫咪一般情况下是会控制好自己的食量的，而是因为猫咪喜欢吃气味重的食物，如果食盆里的食物没有一次被吃完，那么在空气中久置的猫粮味道会逐渐变淡，猫咪自然也就失去了对这闻着并不新鲜的食物的兴趣了。        为了投猫所好，主人在给猫咪购买大份猫粮前，最好确定它们喜欢哪种口味、或是哪个品牌的猫粮，你可以在超市或者宠物店领取或购买试用装，等了解清楚猫咪喜欢哪种猫粮后再购买大包装的猫粮。如果主人想给猫咪更换猫粮，最好也要让猫咪有个适应的过程，突然给猫咪换另外一种猫粮有可能导致猫咪出现各种胃肠道不适，甚至呕吐、腹泻的情况。        零食的供应也要遵循同样的原则，有些主人在训练德文卷毛猫的时候可能会利用零食作为刺激，有时为了让猫咪更快地学会更多的技能，主人们给零食时也是完全不加控制，最后虽然技能学会了，但猫咪也可能会出现挑食、肥胖或患上其他疾病的情况，为了避免这些情况的出现，主人在训练猫咪时不妨在如何奖励猫咪的问题上动点脑筋。        由于德文卷毛猫很亲人，它们也很会讨人的欢心，所以当有客人在家中的时候，主人一定要事先告诉客人不要因为猫咪卖萌乞食就随便给它们吃的，这样对猫咪的身体健康完全无益。"}],"id":26,"imgs_count":5},{"name":"塞尔凯克卷毛猫","entry_tit_pet":[{"key":"英文名","value":"Selkirk Rex"},{"key":"性格","value":"友善、可爱、粘人"},{"key":"祖籍","value":"美国"},{"key":"易患病","value":"皮肤病"},{"key":"寿命","value":"10--15岁"},{"key":"价格","value":"20000以上"}],"entry_detail":[{"key":"品种简介","value":"塞尔凯克卷毛猫，英文名称：Selkirk Rex 。赛尔凯克卷毛猫是最新的自然品种之一，其由家猫进化而来。最早是来自美国怀俄明州，通过与波斯猫配种培育后形成其特有的品种特征。可以与波斯猫、外来种短毛猫、英国短毛猫、美国短毛猫配种。不会有什么遗传基因等疾病，是非常健康的猫咪。        一、塞尔凯克卷毛猫的起源        1987年，怀俄明州的一个收容所一只花斑猫生下一窝小猫，其中一只猫是卷毛种，那只卷毛小猫在14个月大时，被繁殖家Jeri Newman发现，喜爱研究遗传基因的Jeri Newman将猫跟自己饲养的波斯猫异种繁殖，结果生下6只小猫。其中3只和母亲一样长着卷曲的被毛。第一只拥有卷毛基因的猫经十多年努力配种改良，终于在2000年被CFA确认，之后世界各地相继引入繁殖。        二、塞尔凯克卷毛猫的品种介绍        塞尔凯克卷毛猫又被称为是“披着羊皮的猫”。它们是是四种卷毛猫之一，毛发像被烫卷了一样，塞尔凯克卷毛猫有非凡的卷毛基因，来自家猫的一次基因自然突变。1987年，收容所的一只花斑猫生下一窝小猫，其中一只猫是卷毛种，那只猫就是塞尔凯克卷毛猫的始祖。这只卷毛猫被交由怀俄明州的一位Breeder，她让这只卷毛猫与自己一只获奖的波斯猫交配，她把后来的猫种称为“塞尔凯克”以纪念她的继父，所以这也是惟一一个以人名命名的猫种。"},{"key":"形态特征","value":"塞尔凯克卷毛猫最大的特点就是全身都是卷毛，甚至连胡须都是卷的哦，塞尔凯克卷毛猫的毛发可以有各种毛色，这点有别于其他卷毛猫，塞尔凯克卷毛猫的毛分为长毛与短毛，但无不例外它们都有着3层皮毛（也就是3种毛型集于一身）。这点是其他的猫咪所没有的，非常有特色。        塞尔凯克卷毛猫的形态        特征：对这个品种来说，颜色不受限制；参展评判时较注重被毛品质。颜色清晰度也很重要，然而，眼睛颜色要和被毛颜色相配。这种猫被氇蓝色和乳黄色，眼睛可以从深金色至紫铜色不一。        体型：现在赛尔凯克卷毛猫已经发展成为一种大体型猫，已经不同於英国短毛猫的体型。        体形：跟英国短毛猫相似，同样属体型大、骨架重的品种，四肢壮健，身躯厚实平直。        头部：头部硕大呈圆形。        耳朵：中等大小的耳朵之间有宽阔距离。         眼睛：双眼浑圆亮大。        鼻子：鼻梁笔直。        下巴：嘴形方圆。。        披毛：最显明的特征是松鬈的披毛，颈项周围、腹部尤其卷曲，浓密丰厚，背部披毛则较平直；猫须也呈卷曲，脆弱易折断。        毛色：毛色千变万化，任何颜色都有，眼睛颜色亦随毛色而不定"},{"key":"性格特点","value":"塞尔凯克卷毛猫的性格活泼好动，很爱玩，性格黏腻,喜欢亲近人，特别是喜欢黏着主人,主人在家的时候它总喜欢跟着,是个失足的小跟屁虫。塞尔凯克卷毛猫的声线比较柔弱，给人温文驯和的感觉，十分的友好，不止是对主人，对动物也很友好，和狗狗也可以很好的相处，是理想的伴侣宠物。        塞尔凯克卷毛猫有很强的学习和记忆能力，很善于理解人意，并且能“举一反三”，将其学到的方法用于其他不同的问题上。它能自己打开水龙头喝水，喝完再给关上。塞尔凯克卷毛猫的时间观念较强，能预测主人什么时候喂食，甚至能感知主人可能要出远门或度假，而和主人倍加亲密。还能预测某些自然现象，如地震和风雷将至等。如果给予良好的训练，塞尔凯克卷毛猫也能学会用后肢站立、叼回抛出的物体等。"},{"key":"养护知识","value":"塞尔凯克卷毛猫最需要注意的就是泪腺及肾脏问题。无论长毛亦或是短毛，主人都需要为塞尔凯克卷毛猫定期梳毛来保持卷毛整齐。大多数塞尔凯克卷毛猫都是油性肤质，需要经常洗澡。与英国短毛猫相似，同样属体型大、骨架重的品种，四肢壮健，身躯厚实平直。平时的护理必不可少哦!        塞尔凯克卷毛猫的养护        在野生动物世界里，长毛的猫科动物总是只在冬天换毛，但是家猫由于终年被饲养在明亮和温暖的环境中，它们一整年都会换毛。因此，塞尔凯克卷毛猫需要每天梳理,被毛两次，每次15～30分钟。否则毛就会缠结。如果不及时处理缠结的毛球，猫咪会十分疼痛，那么您就得找兽医给猫服用麻醉剂，然后将缠结的毛剃去。这样不仅猫会受苦，您还得破财！        在开始给猫梳理之前,可趁此机会检查猫的眼、耳、口腔、爪、看看是否干净，有无疾病的症状。您需要一把稀齿密齿两用梳、一把猫用鬃毛钢丝两用刷和一把牙刷；还要一把钝头剪子，用来剪开缠结的毛，及擦到毛里的月桂油促进剂（深色猫用）和爽身粉（浅色猫用）。参加展览的猫，还要有用来刷猫尾的修饰刷。"},{"key":"喂食要点","value":"塞尔凯克卷毛猫不能吃太咸的太油的东西，猫咪最好的食物就是天然猫粮和蒸鸡胸肉、小鱼，不可以喝牛奶，可以喝羊奶，如果要美毛，可以喂一些三文鱼或者海藻。一些宠物店也有卖的一些美毛粉，但是一定要选择大型正规的宠物用品售卖点。        塞尔凯克卷毛猫的喂食        塞尔凯克卷毛猫的喂食一定要控制食物中蛋白质含量。不能过低也不能过高，以免影响猫咪繁育出品质不良的下一代。还要适量的补充维生素、矿物质。钙、磷、锌、维生素A、维生素D、维生素E、B族维生素等，对雄性生殖系统有重要意义，长时间缺乏会导致丧失生育能力。保持充足的运动。合理配种，做好生殖系统保护。一味禁止不人道，放纵不理智。初配过早会影响生殖系统发育，频繁交配会缩短猫咪寿命。定期清理外生殖器，避免发生感染。雄性猫咪正常性功能在7年左右，适时做绝育很重要。一些辣的，有盐的食物是一定不可以给猫咪吃的会造成肾脏的衰竭。"}],"id":27,"imgs_count":5},{"name":"夏特尔猫","entry_tit_pet":[{"key":"英文名","value":"Chartreux"},{"key":"性格","value":"温顺，易于相处"},{"key":"祖籍","value":"法国"},{"key":"易患病","value":"皮肤病"},{"key":"寿命","value":"10--15岁"},{"key":"价格","value":"8000--20000"}],"entry_detail":[{"key":"品种简介","value":"夏特尔猫原产于法国，据说是由法国夏特尔派的修道院僧侣培育出来的品种。在法国，虽然会捉老鼠的猫咪很受农家欢迎,但为了保持夏特尔猫闪亮的披毛，夏特尔猫并没有被繁殖来做为猎鼠猫，反而经常被人们饲养着，直到1970年左右，它的血统才流传到美国。         在十字军东征时期有一些CHARTREUX猫传入了法国。20世纪20年代，法国育种专家将CHARTREUX猫和波斯猫杂交，而正式的育种方案到1926才出台。1926年，姓LEGER的姐妹两人开始用法国MORBIHAN地方BELLE-ILE-SUR-MER四处流浪的渲染色蓝猫进行育种。在界定了其身体特征后，JUMAUD博士(1930年)将这些猫取名为FELIS　CATTUS　CARTUSINORUM。该品种在1931年在巴黎的猫俱乐部得到公开展示。第一个品种标准在1939年公布。20世纪的60年代和70年代，该品种和蓝色英国短毛猫的杂交如此频繁，以到于1970年FIFe将这两个品种合并。        难道CHARTREUX猫品种就这样命中注定要消失吗?事实并非如此。CHARTREUX猫俱乐部的总裁SIMONNET向FIFe提供了有力的证据，证明了该品种的权威性，从而促使FIFe重下决定，将这两个品种分开，并禁止它们继续杂交。第一只CHARTREUX猫进入美国是在1970年。CFA和TICA都承认该品种。在古时候它的短羊毛状的皮毛曾经被当成水濑毛皮来卖!CHARTREUX猫在法国生存了已有几个世纪之久。        在16世纪，JOACHIMDU　BELLAY曾为他的小灰猫BELAUD而哀悼;18世纪，BUFFON在自然历史一书中将CHARTREUX猫说成是法国之猫;而LINNE为了将它和安哥拉猫区别开来，把它叫做FELIS　CATTUS　CAERULEUX，或蓝猫。"},{"key":"形态特征","value":"夏特尔猫体型稍胖，毛色为蓝灰色，这是夏特尔猫最大的特色。它那一身蓝灰色的弹性披毛，既厚又柔软，并且闪耀美丽光泽，极具魅力，属于皮毛略长的短毛种猫。头稍大呈圆形，配上一对鼓鼓的双颊，金黄色的眼睛圆大明亮，表情丰富，看起来颇为聪明可爱。身体健壮，忍耐力很强，能适应各种不同的环境。        头：宽而圆，非球形，象倒置的梯形。头骨非半球形，微呈圆形，两耳之间的部位扁平。脸颊丰满，圆润，位置低，成年的雄猫有大的双下巴。鼻子直而宽，不向上翻翘。微有鼻中断是可以接受的，但不鼓励有鼻中断。吻部和头部的连接平直，向末端逐渐变小但不尖。髭毛垫大，脸颊和下巴的分界较明显，从而形成　了该品种猫独有的微笑。下巴有力，特别是两岁以上的雄猫。        耳：小到中型。位置高。竖立，耳尖圆。基部狭窄。        眼：大而圆，外侧眼梢向上倾斜。颜色：橙色到金色。不允许掺杂绿色，也不允许裉淡的颜色。        颈：短而粗壮。身体强壮而魁梧，雄猫尤其如此。肩宽而胸厚。背直。骨骼强壮。肌肉密实。        腿和爪：腿直，短到中等长度，强壮，肌肉非常发达。小而圆，宽爪。        尾：长度中等。后部粗，向尖部微微变细，尾尖呈圆形。        被毛：短而厚，极密(以水濑毛皮)，光泽，微微呈羊毛状，防水，因为底层绒毛过多而直立起来。颜色：任何蓝色，从烟灰到石板灰色都以接受，但是明亮的蓝色为佳。颜色的一致是关键。鼻头为石板灰色，足垫为玫瑰灰色。皮肤为蓝色。小猫出生时有胎痣，但到6个月到一岁时能消退。眼睛的橙色到3个月大时才出现并取代小猫常有的蓝灰眼色。绿眼色，沉闷或褪淡的眼色。被毛：白色锁。毛尖着色，胎痣条纹或被毛色的变异。棕色或红色的作重色。"},{"key":"性格特点","value":"夏特尔猫是原产法国的世界级珍贵品种的猫咪。夏特尔猫的皮毛浓密丛生，非常漂亮而且具有防水性能，这种优雅美丽的猫在追求完美的爱猫者眼中，是不可多得的好伴侣。夏特尔猫性格温柔乖巧，极其适合那些善良又细心的爱猫的主人饲养，可以给夏尔特猫悉心的照料。        夏特尔猫的性格温顺，易于相处，独立，个性强，但不常用嗓子。感情丰富，对主人衷心。保守，喜欢独处和安静。强壮，生命力顽强，生机勃勃，非常适应寒冷的室外生存环境。        夏特尔猫身体健壮，忍耐力很强，能适应各种不同的环境。性格温柔，非常乖巧、有教养。易与人亲近，会对饲主表现出它的情爱及献身精神。虽然对陌生人会有戒备心，但不会攻击人，如果你能温柔地对待它，会很快地与你亲近起来。"},{"key":"养护知识","value":"饲养夏特尔猫的时候不仅是给猫咪挑选舒服的窝垫，可口的猫粮，给它买很多很多的玩具。定期给猫咪驱虫，体内和体外的都要驱虫。猫砂有没有给猫咪勤换？笼子有没有定期的消毒？发现猫咪身上有跳蚤有没有及时的买药物治疗？这些都是平时给夏特尔猫护理要注意的。        喂食：运动量的改变使肠道的消化吸收能力以及肝、肾的过滤和解毒等功能都会发生变化，应该多加注意猫咪适合的食物硬度，适量补充钙、铁、维生素及其它微量元素，更换不同口味的食物。注：禁食不易消化的食品，保证清水供给。刷牙：如有条件，应给爱宠刷牙，以减少牙龈发炎引起的细菌侵入。眼睛护理：经常用湿棉花清除过多的黏液，并清洁眼睛周围的皮肤。耳朵护理：定期检查内耳道。关节护理：关节痛是高龄宠物的通病，如果它不能定期活动，可在它休息时替它轻轻按摩肌肉或活动四肢关节。"},{"key":"喂食要求","value":"说到夏特尔猫，就会想到它胖胖的样子。下特尔猫体型较粗大、长得很结实、稍胖，成年猫的体重可达至7kg，它的肩、胸宽厚，肌肉发达，四肢粗壮有力，走动起来步态高雅，雄猫比雌猫更有力度感。这么可爱的猫咪，主人们会挑选适合你家猫咪的猫粮吗？下面小编就来说说。        1、保证粮食质量　　 最好到宠物医院购买，以保证产品质量，或者超市也能接受吧。千万不要到菜市场去买，那里的猫粮的确便宜，但是,原料都是植物，夏特尔猫吃时间长了会得心脏病，或更严重的疾病。猫咪是食肉动物，原料里必须是肉和必要的营养素添加。        2、口味的挑选　　 市面上有很多品牌的猫/狗粮都有口味之分，比如“牛肉味”，“鸡肉味”等等。宠物食品标签上标注其含有“牛肉”或“鸡肉”时，但是里面有多少牛肉或鸡肉的成分?　　 专业的宠物食品中的成分列表是按重量递减从大到小排列的 。例如，如果鸡肉在标签列表中排第一位，说明该宠物食品中鸡肉是主要成分，含量高于其他成分。所以，购买时一定要注意成分表中的成份配比，如果某一种猫粮上面写着“鸡肉味”，可背后的成分配比中，鸡肉并没有在第一位，那就证明这款猫粮并非鸡肉含量高。　　 宠物偏爱某一种口味是正常现象，但主人最好也要定期更换口味或者混合口味给宠物食用。这样可以避免挑食。还有就是不会因为这款口味的粮食断货时，你手忙脚乱了。"}],"id":28,"imgs_count":0},{"name":"巴厘猫","entry_tit_pet":[{"key":"英文名","value":"Balinese"},{"key":"性格","value":"与人亲近，好奇心重，合群"},{"key":"祖籍","value":"美国"},{"key":"易患病","value":"肥胖症"},{"key":"寿命","value":"10年"},{"key":"价格","value":"2000-5000"}],"entry_detail":[{"key":"品种简介","value":"巴厘猫又叫爪哇猫、长毛暹罗猫、长毛阿密丝猫，英文名为Balinese。巴厘猫原产于美国，跟巴厘岛其实并无太大关系，只不过因为巴厘猫的动作酷似巴厘岛土著舞蹈演员的姿态，所以才将它们命名为巴厘猫。从巴厘猫的别称中，我们可以看出巴厘猫是跟暹罗猫有一定渊源的，它们是由暹罗猫后代中发生基因突变的个体繁育而来。在上个世纪60年代，美国首次承认这种猫咪。        在巴厘猫刚开始出现的时候，猫咪繁育者并未对它们产生多大的兴趣，不过这一并未受到重视的猫咪却吸引了不少人的注意，之后巴厘猫才开始得到发展。        巴厘猫天生具有运动员的气质，因此长期让它们待在室内可能并不能施展它们的才华，如果条件允许，最好能带它们在小小的花园或庭院里溜达溜达。除了是运动健将外，巴厘猫还是天生的捕猎者，不过由于基本是室内饲养，所以它们几乎没有机会捕猎，不过主人可以准备几个小小的玩具作为诱饵，然后扔到远处训练它们捕猎。        巴厘猫对主人感情专一，它们是会跟在你后面的那种猫咪，有时你可能会误以为你养了一只狗狗而非猫咪。也正是因为这种个性，巴厘猫很喜欢主人的抚摸和交流。只要你有空，它们也很愿意跟你来个爱的抱抱，而且由于巴厘猫不太掉毛，所以深受广大猫友的喜欢。        除了能与主人和平共除外，巴厘猫也可以跟狗狗还有其他猫咪一起愉快生活，因此如果家中有其他动物的主人可以不用担心巴厘猫是否会与其他动物不合的情况出现。"},{"key":"形态特征","value":"巴厘猫的祖先是暹罗猫，因此它们的形态特征肯定跟暹罗猫是有一定的相似之处的，不过由于巴厘猫是暹罗猫基因突变的产物，再加上繁育者数十年的培育，它们也形成了自己独特的品相特点。        巴厘猫详细形态特征描述        体形：外貌与暹罗猫相似，为中等身材，呈流线型。纤细，长线条。优雅，灵巧，肌肉发达。        头部：中等大小。长而呈三角形，带直线轮廓。头骨稍凸；或扁平，吻部细腻。没有鼻或髭毛边界。鼻梁长而直。下巴中等尺寸。        耳朵：大而尖，基部宽，间距大。耳内毛发丰富。从下颌起保持V字形轮廓。猞猁尖为佳。        眼睛：大小中等，杏仁形，眼梢略斜向鼻。颜色：深蓝。        颈：长，细，优雅。        身体：身材苗条、修长、呈流线形,为典型的东方型猫体态。骨胳纤细，肌肉紧凑，肋骨扩展，胸为圆筒形。腹部上收，但不卷起。颈部曲线舒展、清晰，与头部结合灵活，典雅。        四肢：圆柱形体型协调、匀称；后肢比前肢高，呈高腰状。腿长而纤细，长度和身体成比例。小而呈椭圆形的爪，趾间有毛。        尾巴：尾长而细，尾端尖，尾上有丰富的长饰毛，下垂。从基部到尾尖逐渐变细。        被毛：中长，丝质，细腻。身体，腹部和尾部被毛较长。微有底色绒毛。所有暹罗猫的颜色都是可以接受。重点色必须一致。重点色和身体色之间要求有强烈的对比。小毛出生时为全白。1岁时成年猫的颜色才稳定下来。        不良性征：头部圆而宽。吻部短而宽。鼻中断。眼睛小而圆。眼梢不倾斜。身体短而紧凑。短腿。骨骼结构粗重。被太短或太粗糙。        不合格性征：眼睛不是蓝色。        有些猫友问，巴厘猫跟巴厘猫交配出生的后代有没有可能是短毛猫。一般情况下，巴厘猫跟巴厘猫交配出生的猫咪都是长毛猫，因为长毛是隐形基因，当然如果发生基因突变也是有可能生出短毛猫的，不过这种概率很低。"},{"key":"性格特点","value":"聪明热情一直是巴厘猫的代名词，相较于它们的祖先暹罗猫来说，巴厘猫显然更容易与人亲近。虽然巴厘猫也很喜欢玩，但它们并不属于很难控制的猫咪，只要主人呼唤，它们还是会乖乖过来听你的指挥，因为它们本身是很喜欢跟人类为伍的，如果它们一直独自生活，恐怕真的会患上抑郁症。        很多人都知道暹罗猫的叫声很大，而且并不柔和，不过巴厘猫没有继承这个特点，它们的叫声较为柔和，不会让主人产生厌烦的情绪。大部分巴厘猫也会看主人的眼色行事，比如当它们发现主人心情好的时候，它们就会尽情地在主人身边撒娇卖萌求抚摸，而当它们发现主人情绪低落或者生气不满时，它们则会给主人一点自己的空间。        巴厘猫的好奇心很重，一旦对某件事或某个物品产生兴趣，它们便会不依不饶地一直跟进，直到自己失去兴趣为止。同时，它们还很敏感，一点点风吹草动也都可能引起它们的注意，所以在好奇心和敏感心的双重作用下，主人可能就会发现猫咪动不动就像个侦探一样神秘兮兮地生活着。        此外，巴厘猫也是超级合群的动物之一，不管是对于家中的狗狗或者是其他猫咪，它们都不会产生敌意，如果家中的狗狗或猫咪都很活跃，那么它们肯定能玩到一起去，不过主人可能就要考虑一下如何能让它们快速消停了，因为它们要是玩疯了，最后抓狂的还是主人。"},{"key":"养护知识","value":"巴厘猫的养护需要根据它们不同时期身体的变化来做出一些改变，一般情况下，在猫咪6月龄以内时，主人可能需要花费较多时间和精力来照顾猫咪，主要原因为猫咪从出生到六个月大时，身体处于快速生长期，如果在饲养过程中出现一些差错可能会导致猫咪以后无法正常生活。        一、一月龄以内巴厘猫幼猫的养护        1.母奶是最佳选择，如果没有母奶，则需要给幼猫冲泡猫咪专用奶粉。        2.母猫会用舌头刺激幼猫肛门，这样幼猫才会排泄。如果没有母猫刺激，主人必须在每次喂奶前后用湿的面纸或卫生纸刺激，让幼猫排尿排便，而且很可能要连续刺激数分钟才能排干净；必要时需要由兽医帮忙（例如两三天未排便时）。        3.幼猫必须依偎母亲才能保暖，因此要额外提供暖源；而最好不要洗澡以免失温。此时的幼猫睡眠时间极长，因此如果在叫，通常是太冷、身体不舒服或肚子饿了。        4.猫通常要到第三周走路才会稳，在这之前，只靠母猫的搬动。猫在二周大时会长出第一组牙齿，三周大会自己上厕所。这时的猫也会开始玩耍，四周大的猫会互相咬着玩，也会学习如何才不会伤害到对方。幼猫必须经由母猫或人类教导才会使用猫砂，可以将沾有猫尿的卫生纸放入猫砂，幼猫会比较容易学会使用猫砂。        二、二月龄到六月龄大巴厘猫的养护        小猫在第五周开始断奶，开始吃硬质食物，也会变得独立。这时的猫的平衡感已经发育完全，也懂得梳理毛发。这段时期是猫学习的阶段，它们必须学会认识自己与其它动物。        当猫咪三个月大时，它们的肌肉发育完全，不过还是需要多多锻链才能准确判断距离、高度和速度。狩猎的技巧也是在此时期学会的。所以幼猫最好在三个月大后才离开母亲。        通常猫在六个月时升级到成猫的阶段。三个月大时，就有地盘观念，方向感也很好。        三、六月龄以上巴厘猫的养护        六月龄以上的猫咪就不太需要主人时时刻刻地关注了，你可以让它们自己选择要想要的生活方式。不过虽然猫咪大了，不代表你就可以完全放任它们不管，你需要训练它们不要去不能去的地方（比如厨房垃圾桶等）、让它们不再迷恋抓沙发或其他家具、不要啃咬电线等。此外，当它们出现一些问题时，你也要及时寻求兽医的帮助，比如当猫咪不在猫砂盆里便便时可能是疾病导致的，如果延误了治疗的最佳时间，主人需要花费更多的金钱不说，猫咪也要承受更多的痛苦。"},{"key":"喂食要点","value":"吃出好身体并不是一句空话，想要让巴厘猫的身体更健康，日常饮食就必须科学合理。图省事的主人一般会给猫咪喂食猫粮，这完全没有问题，因为猫粮中所含的营养元素已经能满足猫咪的需求，而且干粮还可以摩擦猫咪的牙齿，预防牙结石等疾病的出现等。所以，如果你不确定要如何给巴厘猫喂食，那么给它们吃猫粮一定没有错。        对于想要让猫咪吃到更多美食的主人来说，了解猫咪需要哪些营养元素是极为重要的，因为一旦猫咪无法获得所需的营养元素等，让猫咪享受美食也就成了空谈，毕竟身体才是革命的本钱。常吃自制猫粮的猫咪通常都比较容易出现一个问题——牙结石，主人需要给猫咪准备一个磨牙棒，让猫咪的牙齿得到充分的锻炼，预防牙结石的产生。        如果需要自制猫粮，主人还必须注意以下食物的供给：1.鱼。猫咪爱吃鱼是众所周知的事，但猫咪并不会像你想得那么会吃鱼，它们也会被鱼刺卡到，主人在准备鱼的时候一定要帮猫咪把大骨给剔除。2.虾类等食物。虽然蛋白质含量较高，猫咪也很喜欢，但长期不间断供应除了会造成猫咪挑食外，还会影响猫咪的某些正常生理功能。        此外，为了让猫咪养成良好的饮食习惯，主人需要定时定量给猫咪喂食。在训练猫咪的时候可以给一些食物作为刺激物，不过食物不能给太多，猫咪吃太多零食后越来越难满足，训练也会变得更加艰难。        对于很多主人提出的“我家猫咪不爱喝水”的问题，主人不妨试试在水盆里放点猫薄荷，不少猫咪会因为猫薄荷的作用而变得爱喝水哦！"}],"id":29,"imgs_count":4},{"name":"奥西猫","entry_tit_pet":[{"key":"英文名","value":"Ocicat"},{"key":"性格","value":"友善，喜欢小孩"},{"key":"祖籍","value":"美国"},{"key":"易患病","value":"泪痕"},{"key":"寿命","value":"13-18年"}],"entry_detail":[{"key":"品种简介","value":"奥西猫一开始进入人们的视线中时并没有被公认为一个新的品种，虽然它们一经出现就引起了非常多人的关注，但也有不少人对这种猫咪不屑一顾。奥西猫的英文名为Ocicat，原产于美国，由美国的研究人员用阿比西尼亚猫和暹罗猫、美国短毛猫交配繁育而来。尽管被认证的道路曲折，但经过十年的血统管理，奥西猫还是被公认了。        美国培育者利用美国短毛猫来增大奥西猫体形及增加颜色品种，而欧洲则较晚开始培育这个品种，采用的是不同的种猫，1984午欧洲第一只奥西猫仔延生。身体上的斑点是经过精心培育而成。除尾尖以外，整个被毛上都带有条纹，全身有明显的斑点图案。 被毛颜色和眼睛颜色不相同，但不能有蓝眼睛。另一个重要特征是外形强壮有力；新生幼猫外貌像小豹。        体型大充满重量感的奥西猫，其体重，成猫达到5-7公斤。体型和阿比西尼亚猫相似，胴体稍长，有深度的胸部及宽幅的猫，有坚硬的骨骼及强韧的筋肉。同时充满优美的品味，这是奥西猫最大的魅力。        此外，奥西猫兼具机警和沉稳的气质，它们聪明的大脑可以指挥它们在适合的场合做合适的事情。它们的外表看上去很难亲近，不过事实却与此相反，奥西猫是比较友善的猫咪，因此受到不少人的喜欢。"},{"key":"形态特征","value":"很多人会将奥西猫误认为是豹猫，事实上奥西猫跟豹猫确实有些像，即便是养猫的人可能也会被它们的外表所混淆。不过奥西猫可不是只有一种毛色，棕色、巧克力色、淡紫色、蓝色等都有可能在变种中出现。想要了解奥西猫与其他猫咪的区别，我们不妨来仔细观察一下它们的形态特征。        头型：头骨如一个修饰过的楔形沿嘴鼻到脸颊的微小曲线融入头部楔形，从鼻梁到额间形成一个明显但柔和的凸起。胡须弯折不严重。弓形的颈子要优美。        耳朵：灵敏，中等大小，且在头部以外的以形成拐角。假设额间有一条水平线的话，耳朵应该长在45度角的位置处（即不高也不矮）。当呈现上述状态时，其耳毛若从耳尖垂直延伸将得到加分。        眼睛：大而杏型。眼角轻微翘向耳朵，两眼间的距离应不止一只眼的长度。除了蓝色，所有颜色的眼睛都被准允。眼睛颜色和被毛颜色无任何相关性。颜色的深度越深越好。        嘴鼻：嘴鼻要宽，略呈方形，侧面看有一定的长度。下颌要强壮，牢固的下巴要配上完好的咬合。        体型：中到大型。依据它的体型，奥西猫应有令人意外的体重。据记录，母猫的体型一般比公猫小。该猫整体的结构和特性应当列入评选的考虑事项，而不是单单考虑体型的大小。        躯干：结实，有点长，丰满深浑但不显笨重。富有运动型的外表，骨头坚固且肌肉发达。肋骨轻微跃起呈现深阔的胸膛，背部略微高于后部，侧腹平坦。运动型，强壮而又不乏柔软性的奥西猫将获得偏爱。而体积大或粗糙毛皮的将不受欢迎。        腿/脚：腿应健壮且富有肌肉，中长，与其体型成适当的比例。脚呈椭圆形，前掌有五趾，后掌有四趾，与其腿也要成适当的比例。        尾：相当长，中等细略成锥形，尖端色深。        被毛：短而平滑，且富有缎子般的光泽，浓密，圆滑。        斑点：除了尾端，所有的毛都是有绦纹的。在这些斑纹里，毛尖都是深色，而毛底部端则为较浅色。        颜色：所有的颜色都应当清亮，赏心眼目。在其眼部周围和下巴下部常常是最浅毛色。最深的颜色是在猫的尾尖上。        了解了奥西猫的形态特征后，我们就能轻松地将它们与其他猫咪区分开了。需要注意的是，在国内很少有人将奥西猫作为宠物饲养，如果你对这种猫咪有兴趣，可能要大费周章做一番功课了，以免被骗。"},{"key":"性格特点","value":"也许你觉得奥西猫是一种带有“独行侠”气质的猫咪，但它们不是，虽然它们看似野猫，但它们很害怕孤独，它们喜欢跟自己的主人在一起，也很喜欢有孩子的家庭，它们的感情丰富到让你觉得它们的一身外表跟内心极不般配。        奥西猫是一种比较友善的猫咪，它们的友善不仅体现在跟主人的感情上，对于到家作客的朋友，它们也不会冲你发出“呲呲”的不友好的声音。此外，奥西猫很喜欢孩子，因此主人不必担心小孩和猫咪无法和平相处，也许它们之间的感情比你跟猫咪之间的感情还要深厚得多。需要注意的是，奥西猫对其他的猫咪并不友善，所以两猫相遇，必有争斗。        奥西猫还是一种活泼好动的猫咪，它们似乎对所有的东西都非常有兴趣。只要仔细观察，你就可以发现它们一会要玩玩这个，一会又要碰碰那个。它们希望自己的主人能跟它们多多互动，如果你没有足够多的时间，不妨多给猫咪准备点玩具，以免猫咪因孤独无聊而抑郁。因为奥西猫好动，所以主人最好给它们准备一个猫爬架，这样它们就不会因为想要登高而去占领你的书柜等家具。主人也要将家中易碎物品摆放好，防止猫咪在运动的时候碰坏它们。        奥西猫对于主人非常忠诚，它们不会因为别人对它们好就离开主人，相反地，它们会跟其他人保持一定的距离，即便它们对你友善，也不代表它们的心中就有你的位置。"},{"key":"养护知识","value":"奥西猫是以人工方式培育出的新品种，怎么才能养好它们似乎都靠人们一步步摸索。其实奥西猫的养护跟大部分猫咪都一样，不能喂食过咸的食物、不能过勤地洗澡等等。为了帮助新手主人们更好地饲养奥西猫，我们总结了以下七个注意事项，主人们可以参照这七点来让奥西猫更好地享受生活。        一、刷牙        如有条件，应给奥西猫刷牙，以减少牙龈发炎引起的细菌侵入。        二、眼睛护理        经常用湿棉花清除过多的黏液，并清洁眼睛周围的皮肤。        三、耳朵护理        定期检查内耳道。        四、关节护理        关节痛是高龄宠物的通病，如果它不能定期活动，可在它休息时替它轻轻按摩肌肉或活动四肢关节。        五、爪子护理        猫爪是猫捕鼠、攀登和自卫的工具。如果主人养猫是为了捕鼠，当然不能修剪脚爪。如果主人养猫是作为伴侣动物的话，就应经常给猫修剪脚爪，以避免抓伤人，抓坏衣服、家俱、地板等。修剪脚爪应从小开始，1月左右1次。具体方法如下：将奥西猫抱在怀里，用左手抓住猫的1只脚，用拇指、食指、中指稍稍挤压，就可使脚爪伸出。再用右手持指甲刀，将脚爪前端的透明部分小心地剪除，再用指甲刀上的小锉将脚爪磨光。修剪时，不要剪得太过分，以免伤着普通奥西猫的脚。再依次将其它的脚爪剪去、磨光。给普通奥西猫洗澡不仅可以保持猫的清洁、美观，洗澡还可以清除体表的一些寄生虫，促进血液循环及新陈代谢，起到防病健身的作用。洗澡的习惯，最好从小就开始培养，成年后才开始给猫洗澡，猫将极不情愿。        六、洗澡        洗澡前应准备好洗澡的用具，如洗澡盆、浴巾、洗涤剂、梳子（最好一头疏、一头密）、刷子等。洗澡时水温不宜太低，也不能太高，以不烫手为宜；所用的洗涤剂刺激性不能太大，以免刺激皮肤；普通奥西猫在洗澡前对被毛应进行梳理，防止纠结；洗澡动作要迅速，尽可能在短时间内洗完；洗完后，应立即用浴巾将毛擦干，气温偏低时，最好能盖上专用的毛巾被或其他保暖用品，以防止感冒。        七、梳毛        奥西猫的舌面粗糙，有特殊的带倒刺的舌乳头，好似一把梳子，普通奥西猫经常用舌头舔的方法来梳理被毛。舔不到的部位，如头部、肩部、背部、颈部等用爪子来梳理。即便如此，最好还是每天给猫梳理1次。因为猫一年四季都会脱毛，尤其是春、秋两季的换毛季节，猫自己梳理会将毛吞入胃内，久而久之在胃内形成毛球，如不能通过呕吐吐出，又不能及时通过肠道排出，滞留胃内，就会形成毛球堵塞，影响食欲，甚至危及生命。        梳理时，不仅要顺毛梳理，还要逆毛梳理。普通奥西猫在梳理时，可先用水将毛打湿，再进行揉搓，使被毛树起，便于梳理。对普通奥西猫的被毛如发生纠结或粘在一起可用手指尖理开，或用稀齿的梳子，缓慢而小心地梳理。如已擀毡，可用剪刀，顺着毛的生长方向，将毡片剪成细条，再用梳子梳理。如果擀毡严重，可剪除被毛，使其重新生长。        当然奥西猫的养护肯定不止这几个方面，有些养护方法还需要饲养者在长期的养护过程中不断地总结。如果在养护过程中碰到一些问题，主人可咨询兽医，或与有养护经验的饲主进行交流，这样可以让你最快速地找到解决问题的方法，达到事半功倍的效果！"},{"key":"喂食要点","value":"俗话说：“牙好，胃口就好，身体倍儿棒，吃嘛嘛香。”让奥西猫拥有一副好身体的首要因素就是要保证它们有一口好牙，说到如何让猫咪拥有一口好牙，主人们可能第一反应就是给它们刷牙，其实猫咪牙齿的好坏也可以通过喂食来改变。当猫咪处于幼年期时，主人可以给它们吃软食，不过只要猫咪三个月大后就应该逐渐喂它们吃干粮，这样可以保证猫咪的牙齿得到充分地摩擦，防止牙结石等疾病的出现等。        此外，由于奥西猫是一种活泼好动的猫咪，主人除了要给它们正餐外，还可以适当地给予零食。零食的口味可以根据猫咪的喜好来选择，不过零食不能供应太多，否则可能会造成猫咪肥胖。如果猫咪因为运动量大而比较容易饿，主人可以适当增加正餐的供应量。        我们都知道猫咪不太爱喝水，但如果猫咪体内缺水，可能会导致猫咪的正常平衡被打破，有些聪明的主人会给猫咪喂罐头来帮助它们补水，这的确是一个不错的方法。需要注意的是，罐头的含水量虽高，但猫咪会在较短时间内就饿，所以主人还要给猫咪准备一点其他的食物哦！        当然，奥西猫也需要补充食量的钙、铁、维生素及其他微量元素等，因此主人必须保证奥西猫食物的营养均衡，避免出现猫咪营养不良或微量元素缺乏症的情况。而一旦猫咪表现出任何营养不良或微量元素缺乏症的症状，主人要及时配合兽医对猫咪予以治疗。"}],"id":30,"imgs_count":5},{"name":"东方猫","entry_tit_pet":[{"key":"英文名","value":"Oriental Shorthair"},{"key":"性格","value":"活泼好动，依赖主人"},{"key":"祖籍","value":"欧洲"},{"key":"易患病","value":"肠胃病"},{"key":"寿命","value":"10年"}],"entry_detail":[{"key":"品种简介","value":"并不是来自东方的猫就会被称为东方猫，东方猫也是一个猫种，它们是繁殖学家在繁育另外一种猫咪时意外获得的产物。当时，专家们想繁育纯白色的暹罗猫，于是就用暹罗猫跟纯白猫咪配种，现在被我们熟知的东方猫就这样诞生了。跟其他猫咪一样，虽然它们在1962年就诞生，但真正被认定为是一种新品种的猫则是在1972年。        东方猫的外形跟暹罗猫比较接近，但在毛色上则有很明显的不同。东方猫可以出现白色、红色、棕色、黑色等，人们也根据它们被毛颜色的不同而将它们成为外国白、外国紫等。由于东方猫有暹罗猫的基因，所以有时东方猫也能生出暹罗猫后代，不过这样的猫咪并不会被认定为是纯种暹罗猫，也无法获得血统证明，因此买主在购买暹罗猫时一定要多留一个心眼。        同样的，东方猫也继承了暹罗猫的一部分性格特征，比如它们都有一颗好奇的心、都喜欢与人接触，同时也都具有一定的占有欲，如果主人长时间把它们晾在一边，或是跟别的动物玩得太起劲，它们则会因为醋劲大发而雷霆震怒，主人们就等着收猫咪的账单吧。此外，在大部分人的印象中，东方猫就是短毛猫，但东方长毛猫也是被认可的。"},{"key":"形态特征","value":"东方猫可谓是一个多姿多彩的品种，它们被毛颜色有很多，白色、黑色、棕色、巧克力色等都是可能会出现的颜色，而毛发除了会有纯色外，也会以斑纹或色块的形式出现。在经过一代又一代繁育者的培育下，东方猫形成了固定的形态特征，而它们很好地继承了其祖先的各自的特点——暹罗猫的体型和短毛猫的毛色。        东方猫详细形态特征描述        体型：中型身材。        头部：呈V形或长锥楔形。        耳朵：较大，基部宽，竖立于头部。        眼睛：杏仁眼，中等大小。眼色主要有绿色、蓝白色、白蓝双色等，其中以蓝色为佳。        鼻子：挺直，没有损伤。        下巴：中等大小。尖下巴线与鼻尖在同一垂直平面。        颈部：细长。        四肢：细长；后肢高于前肢；肌肉结实。        足掌：精致，小，椭圆形。脚趾：五后四前。        尾巴：长，薄，成一个精细的锥形。长毛型：尾毛展开像羽毛。        披毛：短毛型：短，细致，光滑紧贴身体。长毛型：中等长度，细，光滑，紧贴身体。最长的毛在尾巴上。        毛色：东方猫毛色可以为固体，阴影，烟雾，杂色，双色或斑图案。        相对于其他猫咪来说，东方猫的躯干更为紧凑，它们看上去就像是天生的运动员，而且事实也证明，它们确实是爱运动的，奔跑跳跃都是它们的强项。虽然它们的四肢细长，但并不会出现与身体不协调的情况。由于毛色的多样化，不少人在购买东方猫的时候很担心被不良商家欺骗，所以如果想购买这样一只猫咪一定要去正规的宠物商店，你也可以带上一个对东方猫有了解的专家给你做参谋。"},{"key":"性格特点","value":"东方猫继承了暹罗猫的部分性格特点，它们都一样的活泼好动、依赖主人、聪明伶俐。如果你养过暹罗猫或者曾经接触过暹罗猫，那么饲养一只东方猫对你来说完全没难度。为了让东方猫的生活更愉快，主人首先要确保它们有足够的活动空间。对于住在宿舍的学生来说，东方猫则不适合进行饲养。        因为东方猫喜欢上蹿下跳，所以主人最好还要为它们准备一个猫爬架，不然的话，你可能会在衣柜、窗帘上、书橱等地方联系攀爬的本领。现在也有不少主人会自己为猫咪打造一个适合它们的猫爬架甚至是猫咪迷宫等，这样做的好处是可以完全根据自家环境进行布置。由于这种猫咪比较闹腾，所以喜欢安静生活的人肯定不能饲养这种猫咪。        不过东方猫依赖主人的程度并不亚于暹罗猫，如果它们看到你只顾着自己玩、或是跟别的动物玩得忘乎所以，它们的醋坛子则会立刻被打翻，有些东方猫则会直接冲主人发脾气。因此，如果你已经养了其他动物，那么就要保证不要在东方猫面前偏袒其他动物，否则后果可要自己承担哦。        东方猫也很喜欢撒娇，主人在与东方猫相处的过程中会非常有存在感，在猫咪跟你撒娇时，你要立刻给予回应，如果长期无视猫咪的撒娇，那么它们就会渐渐疏远你。此外，有些主人在猫咪撒娇的时候就给一些零食或其他食物，有些猫咪就可能会形成只要撒娇就能得到食物的印象，于是它们便会时不时地跟你撒个娇。但如果猫咪吃了太多零食对它们的健康来说并无益处，所以主人一定要控制好给零食的频率和量。"},{"key":"养护知识","value":"东方猫是非常适合做伴侣宠物的，原因主要有以下三点：1.它们对人友善，不管是主人还是陌生人，它们都不会有攻击性；2.它们对孩子完全没有威胁，不少孩子甚至会喜欢跟它们一起玩耍；3.它们的适应性强，不会乱叫，又容易被训练。因此，不少家庭对东方猫亲睐有加。        由于东方猫有一颗活泼好动的心，所以它们的生活空间一定不能小，让猫咪生活在一个狭小的空间里无益于让它们坐牢，它们旺盛的精力无处得到发泄，最后可能会导致猫咪变得易怒或具有攻击性等。有的主人为了让猫咪有足够的运动，他们还会带猫咪出去遛弯，但需要注意的是，遛猫是一定要记得给它们戴上牵引绳，否则像这样一种好奇心极重、又喜欢攀爬的猫咪很容易遇到一些危险。        东方猫的毛发柔软、富有光泽，想要让猫咪拥有一身健康的毛发，主人需要定期给它们做好养护工作。首先，梳毛是必不可少的，每天梳一次毛不仅可以让毛发更顺滑，还能促进猫咪身体血液循环，维持健康的状态。其次，定期洗澡也是猫咪毛发养护工作中的一个重要环节，沐浴露要用猫咪专用的、水温要适合等老生常谈的问题就不再赘述，需要提醒大家的是，因为东方猫十分活泼，所以对于不喜欢水的猫咪来说，洗澡就变成了一项艰巨的任务，主人可要提前做好应对准备。        在养护东方猫的过程中，主人还可能会碰到这样的问题——猫咪总是会撒娇卖萌乞食，如果碰到这样的情况，主人一定要三思而后行，因为给它们吃过多的零食对它们来说并无益处，反而可能会导致猫咪各种疾病（肥胖、泌尿系统疾病等）的出现。当猫咪乞食时，主人可以通过转移视线或用其他东西安抚猫咪的方式让猫咪停止这样的行为。        为了让东方猫更好地适应家庭生活，主人也要给它们做一些训练，不过东方猫的耐心可能没你想得那么好，所以主人在训练的时候可以尽量缩短一下时间。如果猫咪已经表现得非常不耐烦了，那么就不要再强迫它们继续训练。"},{"key":"喂食要点","value":"如果东方猫从小就一直吃猫粮，那么主人可以只给它们喂猫粮。如果你想让猫咪尝试更多口味的猫粮，首先要确定猫咪是否喜欢新口味的猫粮；其次，你还要确定猫咪吃新口味的猫粮不会出现任何不良反应。在更换猫粮期间，主人要密切关注猫咪的动态，一旦发现有任何问题，都要及时进行科学地处理。        因为东方猫喜欢运动，它们的好奇心也很重，有些主人会利用喂食跟猫咪玩游戏——每次食盆都放到不同的地方让猫咪自己寻找食物。这样做不仅可以增加猫咪对食物的兴趣，还能让猫咪在寻找粮食的过程中让猫咪做充分的运动，避免肥胖等问题的出现等等，可谓一举多得。        对于给猫咪自制猫粮的主人来说，除了要让猫咪摄取充足的营养元素外，还要保证猫咪不会吃到不应该吃的食物，如果自己也不能确定食物能否给猫咪食用，就不要先急着给猫咪吃，确认没事后再进行喂食。此外，主人最好也要注意一下烹饪方式，比如要给猫咪吃鱼的时候，清蒸（调味掉慎放）是不仅可以保留鱼的鲜美，也能避免猫咪摄入过多的盐、油等，最大化的保证了猫咪的身体健康。        为了让猫咪的毛发看上去更有光泽，很多主人想尽办法地给猫咪补充各种营养，但并不是每一种营养元素都会对猫咪的皮毛有益，有些营养元素的过度补充反而可能会引起猫咪的代谢失调等。一般情况下，主人可以为猫咪适量补充维生素A、维生素B6等，这些维生素可以维持猫咪毛发的柔顺。不过维生素的补充同样不能过量，过量补充维生素会导致猫咪维生素中毒，引起一些列的病理反应，如果发现此现象，主人要立即带猫咪去宠物医院进行治疗。"}],"id":31,"imgs_count":5},{"name":"索马里猫","entry_tit_pet":[{"key":"英文名","value":"Somali "},{"key":"性格","value":"十分聪明、性格温和，善解人意。"},{"key":"祖籍","value":"美国。加拿大"},{"key":"易患病","value":"肥胖、糖尿病"},{"key":"寿命","value":"10--15岁"},{"key":"价格","value":"10000以上"}],"entry_detail":[{"key":"品种简介","value":"索马里猫的长相基本上与阿比西尼亚猫一样，身材苗条优美，略圆；脸也是稍圆的楔子形；一对大耳朵呈宽的“V”字形；杏仁眼的上方是黑色的眼皮，给人留下深刻的印象。索马里猫初生时是一身短毛，毛会迅速变软。但被毛会随着猫长大而渐渐变的平滑和富有光泽。        索马里猫的品种起源        索马里猫，原产地：应该是在美国和加拿大。据说，索马里猫是1967年由纯种的阿比西尼亚猫突变产生出来的长毛猫，经过有计划繁殖而形成的品种。在欧美等国经过繁衍培育，分别有四个品种，至1983年才得到英国猫协会的认可，1991年在英国猫迷管理委员会夺得冠军地位。        索马里猫的品种介绍        索马里猫的毛发有深红色又是阿比西尼亚猫和索马里猫的代表色，最为普遍。所有的索马里猫的眼睛都是琥珀色、浅褐色或绿色的。索马里猫十分聪明、性格温和，善解人意。可以像猴子般横行，而抓食物或东西的方式也像猴子一样。大部份的索马利猫都懂得开水咙头，因为它们都喜欢玩水。它那蹦紧的肌肉和严肃的脸给人一种非常野性的感觉，它的运动神经极为发达，因而动作敏捷，喜欢自由活动，叫声也特别的清澈响亮，因而不适合养在公寓里。"},{"key":"形态特征","value":"索马里猫，Somali （索马利猫）大小中等，外表有王者风度。索马里猫的形似阿比西尼亚猫，但被毛为半长毛。体重：3.5到5.5公斤。活泼，但不热情过度。生命力顽强，温顺，性情温和，很贪玩，情感丰富，非常需要主人的关注，但较阿比西尼亚猫的占有欲弱，是很好的家庭宠物伴侣。        索马里猫的形态        索马里猫的长相，基本上与阿比西尼亚猫一样，身材苗条优美，略圆；身型属中至大，比例均匀，肌肉结实，线条优美。脸也是稍圆的楔子形；一对大耳朵呈宽的“V”字形；杏仁眼的上方是黑色的眼皮，给人留下深刻的印象。索马里猫初生时是一身短毛，毛会迅速变软。但被毛会随着猫长大而渐渐变的平滑和富有光泽。被毛中等长度，相当柔软、细而浓密，在肩部较短，但在后腿上却有着长毛，尾毛也十分浓密。毛色有栗银白色、棕红色、深红色、蓝色、银乳黄色、淡紫色、蓝银白色、银白色、巧克力银色等十一、二种之多。其中深红色又是阿比西尼亚猫和索马里猫的代表色，最为普遍。所有的索马里猫的眼睛都是琥珀色、浅褐色或绿色的。索马里猫呈微圆的楔形状，眼及面颊呈平缓的曲线形，双耳间至颈项间的条线是平顺的。所有的索马里猫都有浅色毛环绕的黑眼圈，在额头和脸颊上都有清晰的斑纹。头部呈适中的契形，从轮廓上看，有着平滑的线条和轻微的折鼻。"},{"key":"性格特点","value":"看到索马里猫这个名字，你一定会想到索马里海盗，其实他们一点关系也没有，索马里猫除了活力好外，卖萌也是强项，那冰绿的猫眼，是不是有些冷冷的酷呢？有些傻傻可爱。所以一定不要误会它，以为它会像索马里海盗的名字一样不受欢迎，索马里猫其实的是个温柔的小猫咪。        索马里猫的性格        索马里猫十分聪明、性格温和，善解人意。可以像猴子般横行，而抓食物或东西的方式也像猴子一样。大部份的索马利猫都懂得开水咙头，因为它们都喜欢玩水。那蹦紧的肌肉和严肃的脸给人一种非常野性的感觉，它的运动神经极为发达，因而动作敏捷，喜欢自由活动，叫声也特别的清澈响亮，因而不适合养在公寓里。索马里猫还是野性与美丽并存，又非常活泼外向，喜欢运动。按照道理来说这样的猫咪应该很健康了吧？其实不然，索马里猫早起曾经出现大量的遗传病，主要集中在牙齿方面，还有它们很容易犯脂肪肝等内脏疾病，现在这些疾病一般都已经被排除了，但是猫友们还是要小心看护才是。"},{"key":"养护知识","value":"索马里猫美丽的中长毛还有一个特点，就是每一根被毛上都有20种左右的渐变色彩，这么漂亮的长大衣，护理科一点都不省心。索马里猫每年都会有两次脱毛期，而且平时如果不梳理，被毛很容易纠结在一起，所以给索马里猫的日常护理一点都不能偷懒，那些怕麻烦的主人可不适合索马里猫。        索马里猫的养护        毛发也是需要梳理的，即使是短毛猫。索马里猫毛发的梳理最好实践固定，并且有规律。最少每周梳理一次，并且每次在同一时间进行。梳理之后，力求毛发光泽平滑。步骤如下：准备梳毛需要工具：羚羊皮，金叔梳子，鬃毛刷，橡皮刷；调整猫咪情绪，等他放松后再梳理，如果他有抗拒的情绪，一定不要勉强。梳理方法和步骤：先用金属梳梳开纠集在一起的毛，梳的时候注意观察看有没有被跳蚤感染的黑点。黑点是跳蚤的粪便，要小心地把它取下来。梳理的时候，要沿毛的生长方向，用鬃毛刷刷包括腹部在内的全身皮毛。刷的时候动作要清，以免弄疼猫咪。刷完后，会有脱落的毛发粘在皮毛上，要用橡皮刷刷去，这样使皮毛光滑、干净。在护理毛发的光洁度上，每隔几周滴几滴皮毛保护剂，有助于去除油脂，恢复猫咪皮毛的色彩和光泽。用羚羊皮擦洗猫皮，进一步除去表面的脏东西。此外，经常抚摸并且坚持健康的饮食也会使皮毛漂亮。"},{"key":"喂食要求","value":"尽管有些怕冷，索马里猫还是不很喜欢公寓生活。它们喜欢捕猎，庭院很受它们欢迎。照料简便，每周一次毛发梳理即可。脱毛时期应每日梳理。刚出生的索马里猫被毛几近双色：背部深色，身底浅色。毛发的斑纹着色形成非常缓慢。同样地，它的被毛长度和最终外观直到2岁时才稳定。        索马里猫的喂食        有些东西索马里猫是不能吃的，比如动物肝脏：一些猫很爱吃动物肝脏并且拒绝吃其他食物。动物肝脏中含有大量的维生素A，但过多地摄入维生素A会导致肌肉僵硬、颈痛、骨骼和关节变形以及肝脏疾病。高脂食品：如果猫的饮食中含有大量高脂肪的鱼类或不新鲜的肥肉，会导致维生素E的摄入不足，进而引起猫的身体脂肪发炎，并极度疼痛。生鱼：某些生鱼中含有可破坏维生素B1的酶，而维生素B1的缺乏可导致猫的神经疾病，严重时会致命，这种酶可以通过加热得以破坏，所以一定要将鱼做熟以后再喂猫。肉：虽然猫的饮食应以肉类为主，但如果只给猫喂食肉类食品，会导致矿物质和维生素摄入不均，进而引发严重的骨骼代谢紊乱。狗粮：狗粮与猫粮中的营养物质不尽相同，狗粮中的营养物质不能够满足猫的需求。虽然猫狗都是肉食动物，但狗对营养的需求不如猫大。鱼肝油：在为猫补充额外维生素和矿物质时应特别谨慎，过量食用鱼肝油会导致维生素A和维生素D的超量摄入，进而引发骨骼疾病。"}],"id":32,"imgs_count":5},{"name":"科拉特猫","entry_tit_pet":[{"key":"英文名","value":"Korat"},{"key":"性格","value":"文静，给人以尊贵、内向的感觉。"},{"key":"祖籍","value":"泰国 "},{"key":"易患病","value":"肠胃疾病"},{"key":"寿命","value":"10--15岁"},{"key":"价格","value":"10000以上"}],"entry_detail":[{"key":"品种简介","value":"科拉特猫的体毛和俄罗斯蓝猫、夏多流猫一样，没有浓淡、没有斑纹，清一色蓝色。由于没有下层毛的缘故，和体表密着，有像丝一样光泽。同时，一根根毛之间有银灰色插入，可反射光线，使得全身散发出银色的光芒。     科拉特猫的品种起源     科拉特猫原产泰国西北部的考拉特高原，是一个古老品种。此种于1959年由泰国引入美国，并于1965年得到美国爱猫者的公认。10年后英国方才承认这种猫。考拉特猫又称为呵叻猫，是以其原产地泰国一个省的名字命名，在当地被称为“西塞瓦特”，意为吉祥如意。泰国人常送新娘一对这种代表吉庆的猫作为结婚的传统贺礼。     科拉特猫的品种介绍     科拉特猫的体毛和俄罗斯蓝猫、夏多流猫一样，没有浓淡、没有斑纹，清一色蓝色。由于没有下层毛的缘故，和体表密着，有像丝一样光泽。同时，一根根毛之间有银灰色插入，可反射光线，使得全身散发出银色的光芒。另外，科拉特猫的另一特色，就是其他猫所没有的心型脸。耳朵大，前端略带圆状，是位于头部较高的位置。绿色的眼睛。又大又圆，稍稍突出。在所有猫之中，拥有最古老历史的克拉原产地是在泰国西北部的考拉特高原。自古以来泰国人就相信猫能带来幸福，特别是在上流社会中，更被人们所珍重。"},{"key":"形态特征","value":"科拉特猫的原产地是泰国，别名：柯拉特猫、呵叻猫、考拉特猫，英文名：Korat。科拉特猫身材匀称，体格健壮，毛色很独特。平时比较喜欢黏着主人，主人在家陪伴的时候喜欢趴在主人的膝盖上玩耍，是不错的宠物伴侣。      科拉特猫的形态特征      体形 ：半像矮脚马型，肌肉发达。      头部 ：为鸡心形。      耳朵 ：大，尖呈圆弧形。      眼睛 ：大而圆，呈晶莹的绿色。      鼻子 ：鼻短。      四肢 ：长度适中。      足掌 ：脚爪小，为椭圆形。      尾巴 ：长度适中。      披毛 ：毛短而有光泽。      毛色 ：为银蓝色。"},{"key":"性格特点","value":"科拉特猫的性格温顺，很容易很人类相处，如果你家里有其他的宠物或者孩子也不用担心猫咪和小朋友的相处。但是猫咪天生胆小，与小朋友相处的时候还是要注意分寸，不要用力的拉它的尾巴或者揪它的耳朵，动物疼起来都会本能的反抗的。这点家里有小朋友的猫友们一定要各位注意了。        科拉特猫的性格        柯拉特猫比较文静，给人以尊贵、内向的感觉。叫声很轻，十分温和，喜欢和人接近。它的智商很高，稍加训练就可以学会拣拾玩具或用双腿走路。考拉特猫与主人的关系亲密，是完美的伴侣动物。        科拉特猫生机勃勃，活跃，灵活而贪玩，但不喜滋事喧哗，它需要安静的环境。它对其它猫不友好，对陌生人不信任。它温柔，感情非常丰富，非常敏感，对主人很依恋。需要爱和关注。有着乐音般的嗓子。"},{"key":"养护知识","value":"科拉特猫是非常好养的猫咪，它不挑食，没有异食癖，平时的养护也很好打理。科拉特猫属于短毛猫，不像长毛猫掉毛那么厉害，洗澡也比较方便。如果主人在家有时间的话完全可以在家里帮猫咪洗澡，又干净又能亲自帮猫咪洗澡享受乐趣，岂不是一举两得，如果您现在闲着，快快动手吧！        科拉特猫的养护        科拉特猫掉毛解决方法：每天花几分钟为科拉特猫梳毛        不要觉得给科拉特猫梳毛很麻烦，如果你每天养成习惯，你的科拉特猫会觉得很舒服，并且愿意和你每天进行这个游戏。当然你也会很省事!因为每天梳毛可以梳掉大量的死毛，是去除掉毛的根本方法，还可以避免毛发打结，同时还起到按摩作用，促进血液循环，增强皮肤的健康，只有健康的皮肤才是不掉毛的关键。　　 适度洗澡　　 有些家长恨不得天天给科拉特猫洗澡，而有些家长则一年半载也不给猫洗一次，其实这都是不对的!正确的猫洗澡应该夏天5-7天洗一次，冬天7-10天洗一次。如果看到科拉特猫掉毛就反复给它们洗澡，这样是绝对错误的，过勤的洗澡只会破坏皮肤组织，引发更可怕掉毛。还会使猫的皮肤变的敏感脆弱。        选用适当的洗毛液        科拉特猫皮肤属中性，应使用宠物专用的洗毛液，不适合使用偏碱性的人用洗发香波。有些人甚至使用消毒剂如滴露，这些都是带化学伤害的液体，绝对不可以用在猫身上，因为这些物质都会破坏猫的皮肤，引发过敏而引起脱毛。　　 适度晒太阳，帮助科拉特猫对紫外线的吸收　　 晒太阳能使猫的皮肤、毛发更健康。所有的猫都喜欢晒太阳，但要给它们准备可以遮阳的地方，而且时间不能太久，以免晒伤或脱水。　　 将毛发剪短一点　　 其实夏天到了，给科拉特猫换给发型也不错啊!毛剪短一点不但易于梳理，也容易观察科拉特猫皮肤的状况，对改善掉毛很有帮助，也会让猫感到凉爽舒服。建议带科拉特猫去正规的宠物美容院进行修剪，因为猫不会像狗一样乖乖的让你剪，菜鸟的你很可能剪伤科拉特猫，或者剪的很丑伤害猫的自尊心，那样下次它就再也不会让你剪了。"},{"key":"喂食要求","value":"科拉特猫是肉食动物，其实所有的猫咪都爱吃肉，肉类和鱼类都属高磷性食物，含丰富动物性蛋白质，但若单吃这些食物会造成缺乏钙质。另外为防止科拉特猫便秘您可给他吃些蔬菜水果，如菠菜。但是也不是猫咪吃蔬菜就是好的，知识适量的可以给一些，不能单一的食用，不然会造成营养不良。        科拉特猫不能吃的东西        科拉特猫禁吃或慎吃的食物有：刺激性食物，如胡椒、芥末、辣油；过肥食物；太泠和太热食物，科拉特猫的舌头是怕热的和身体会对太泠和太热的食物排斥；内脏，内含维他命A，吃太多对猫的骨节有损害；洋葱，会破坏红血球而引起贫血，严重会引致死亡；水产，如章鱼、乌贼-引起消化不良，呕吐，严重会引致死亡；饼干，甜食容易引起蛀牙；鸡骨、鱼骨，不易消化，甚至刺伤胃肠。        理想的猫食物应包含维他命、磷、钾、钙、胺基酸和蛋白质等营养，烹调以清淡为主。猫的饮食跟人类不同，我们不可以自己的喜好以作为科拉特猫的食物。"}],"id":33,"imgs_count":5},{"name":"哈瓦那猫","entry_tit_pet":[{"key":"英文名","value":"Havana "},{"key":"性格","value":"活泼好动，喜欢主人的关注"},{"key":"祖籍","value":"英国"},{"key":"易患病","value":"消化系统、呼吸道与眼部的疾病"},{"key":"寿命","value":"10年"}],"entry_detail":[{"key":"品种简介","value":"哈瓦那猫，又被称为哈瓦那棕猫，英文名为Havana，虽然今天的哈瓦那猫是由英国的繁育者培育出来的，但科学家们认为哈瓦那猫的起源地可能是在东南亚，然后因为各种原因来到英国。当它们一开始出现在人们的视线中时，人们认为它们是暹罗猫的一个分支。不过随着哈瓦那猫形成一个全棕色的品种，英国的繁育者开始通过杂交的方式以获得更独特毛色的猫咪。到上世纪50年代，哈瓦那棕猫终于诞生。        哈瓦那猫最为显著的特点就是身体毛发的颜色与众不同，它们的毛色主要有两种，一种是棕色，另一种是带有玫瑰色暖色系的灰色。由于该种猫咪的毛色跟古巴注明的哈瓦那雪茄烟颜色相似，所以它们自然而然地被称为哈瓦那猫。        作为家庭宠物，哈瓦那猫分布于世界各地，但在国内，这种猫咪还是很少见，想要购买它们更是难上加难。如果你对这种猫咪有兴趣，那么最好先关注一下哪里可以购买到这种猫咪。"},{"key":"形态特征","value":"除了哈瓦那棕猫外，哈瓦那猫也有不少其他别称，比如东方短毛猫、非蓝色眼睛暹罗猫(详情介绍)等。从“哈瓦那”这个名字中，我们大概就可以猜测到，这种猫咪可能与哈瓦那雪茄烟有一定的关联，没错，哈瓦那猫的颜色跟哈瓦那雪茄烟的颜色一样。那么除此之外，哈瓦那猫还有哪些形态特征呢？        哈瓦那猫详细形态特征描述        头部：头盖长大于宽；下颌较宽。        耳朵：大，顶端圆，稍向前倾，耳间距大。        眼睛：卵圆形，眼色以绿色为主，有明显凹陷和斑点。        鼻子：鼻梁凹陷，鼻子短直。        胡须：有明显凹陷和斑点。        口吻：有明显凹陷和斑点。        四肢：细长。        尾巴：长。        躯体：中等身材，肌肉发达。        足掌：椭圆形，脚爪小。        被毛：中等长度，光滑笔直，毛色为均匀的鲜栗褐色。        不过需要注意的是，哈瓦那猫的形态特征也因为地域的不同而有所差异。比如英国人对于哈瓦那的评判标准就与美国人对它们的标准完全不同，英国人眼中的哈瓦那猫更接近于暹罗猫，而美国人眼中的哈瓦那猫则偏向俄国蓝猫，因此哈瓦那猫的爱好者必须了解这一点。"},{"key":"性格特点","value":"对于那些希望养一只可以时时抱在手中的猫咪来说，哈瓦那猫的确是一个不错的选择，它们非常享受家庭生活，也渴望得到主人不断地关注。如果你冷落了它们，它们可是不会轻易放过你的——总在你面前出现，然后轻柔地叫唤或者直接卖萌，它们这么做为的只是让你来关注一下自己。        从它们的这种行为中，我们也不难发现，哈瓦那猫其实也是一种高智商的猫咪，基本的生活训练对它们来说完全没难度。除了粘人、聪明外，哈瓦那猫还很活泼，如果有养一只哈瓦那猫，你就会发现家中的气氛不再沉闷，而且它们喜欢跟主人一起玩，所以如果你有时间，那么就多陪它们玩个游戏，它们一定会越来越依赖你。如果你长时间不在家，那么最好给它们准备好玩具和猫爬架，这样它们也不会因为无聊而苦闷。        哈瓦那猫喜欢跑跳，因此主人还需要对家中的家具做好摆放工作，比如易碎品不要放在它们能触及的地方。哈瓦那猫也是一种好奇心很重的猫咪，如果听到哪里有一点动静，它们都会立刻提高警惕，并前往发出声音的方向一探究竟。        此外，哈瓦那猫还是母性特别强的一种猫咪，一旦它们成为了母亲，那么母猫与幼猫之间的互动就会非常多，主人都不需要担心幼猫的喂养事宜。不过虽然母猫对幼猫尽职尽责，主人还是需要保持对新妈妈和新生儿的关注，只要发现它们出现了任何问题，都要在第一时间伸出援手。"},{"key":"养护知识","value":"哈瓦那猫智商很高，因此训练对它们来说可谓是小菜一碟，主人们甚至可以在基本生活训练的基础上帮助猫咪发展出几项特殊才艺。不过虽然哈瓦那猫的智商很高，主人们不要以为它们对于所有的训练都能在很短的时间就学会，在训练的过程中，主人也要不停地让猫咪重复才能最终教会它们。        关于哈瓦那猫的养护，很多人都非常关心另外一点——洗澡。其实，不仅仅是哈瓦那猫，对于所有猫咪来说，洗澡都是一个令主人十分头疼的问题。我们常说，猫咪是有洁癖的一种动物，它们不会让自己处于脏乱差的状态，但这么说并不代表你就可以不给它们洗澡了，毕竟猫咪每天与主人一起生活，它们的卫生状况还是会关系到主人的健康的。而有的主人则是到达另外一个极端，夏天的时候几乎就是自己洗澡，也会顺便给猫咪洗个澡，过于频繁的给猫咪洗澡并不会给它们带来多大的好处，相反它们可能会因为皮肤油脂水平平衡被破坏而出现各种皮肤疾病。通常情况下，猫咪一个月洗一次澡就可以了。        养了哈瓦那猫的人会发现，这种猫咪喜欢趴在主人的腿上，如果你跟它们再来一点对话，它们说不定还会回头叫唤几声来给你回应。当主人不在家的时候，它们喜欢跑跑跳跳，当它们玩累的时候，它们又爱趴在自己喜欢的地方打个盹，主人可以根据猫咪的需要来给它们布置房间。        作为宠物猫，哈瓦那猫的适应力极强，即便主人要常常搬家，它们也能很快地适应新环境，但这是需要一个前提的——主人经常陪在它们身边，否则如果哈瓦那猫总是独自在家，它们很快就会出现心理问题，最终可能还会导致它们的脾气变得暴躁、易怒、具有攻击性等问题。"},{"key":"喂食要点","value":"为了让哈瓦那猫一身棕色的毛发更柔亮，主人在为它们准备食物时，一定要保证食物中含有丰富全面的营养，因为即便是一种微量元素的缺乏也有可能导致猫咪毛发变得干枯。一般情况下，主人给猫咪吃猫粮可以保证猫咪不会出现营养缺乏的症状，但如果你是给猫咪自制猫粮，那么你需要了解什么样的食物可以满足猫咪的营养需求。        除了营养方面的问题外，主人还必须注意，长期吃自制猫粮的猫咪很容易出现牙齿问题，因为自制猫粮通常以软食为主，猫咪的牙齿缺乏锻炼，比较容易患上牙结石的疾病。对于这样的猫咪，主人要给它们准备好洁齿棒或定期给它们刷牙。给猫咪刷牙要用猫咪专用牙刷和牙膏，一开始训练它们刷牙时要有耐心，并进行适当地引导，大部分猫咪在经过几次刷牙后都能逐渐接受这件事。        对于吃猫粮的猫咪来说，主人可以通过给它们喂零食等方式来适当改善它们的伙食。如果想给猫咪换猫粮，那么主人最好先确认猫咪是否能接受这种猫粮。有的主人在没有确认猫咪是否喜欢更换的猫粮时就买了大份的猫粮，结果出现猫咪拒食的情况，如果你也碰到这种情况，你可以先在猫咪原来吃的猫粮中掺杂一些想要更换的猫粮，这样猫咪就可以在不知不觉间接受新猫粮的气味了。当然如果猫咪还是不能接受你给它换的猫粮，要么就再试试其他猫粮，要么就干脆放弃挣扎吧。        想要让哈瓦那猫吃得更香，主人可以在为猫咪准备食物前先稍稍加个热，加热过的猫粮散发出来的浓郁味道是猫咪最喜欢的，不过主人需要注意不要让它们吃太烫的食物，否则有可能会烫伤猫咪的口腔和食道。同时，在夏天也不要让猫咪吃太凉的食物，否则猫咪的肠胃可能受不了刺激而出现腹泻的情况等。"}],"id":34,"imgs_count":5},{"name":"柯尼斯卷毛猫","entry_tit_pet":[{"key":"英文名","value":"Cornish Rex"},{"key":"性格","value":" 聪慧，安详温柔，顽皮好奇，容易饲养。"},{"key":"祖籍","value":"英国"},{"key":"易患病","value":"消化疾病"},{"key":"寿命","value":"10--15岁"},{"key":"价格","value":"20000以上"}],"entry_detail":[{"key":"品种简介","value":"培育者把第一只小猫卡里帮克尔（Kallibunker）与其母亲交配，最终培育出更多的猫。 　　一,特征 　　虽然卡里帮克尔外貌相当具有东方格调，但早期的培育计划中采用和短毛猫交配的方法所得的猫，是一种体型更为短胖的品种，现在，这种体形被视为此品种的缺陷.　　二.附注　　1957年，第一批猫出口到美国，从此，这个品种在世界各地有一大批拥护者。 　　毛型：短而如丝绒般，卷曲或呈波浪状。"},{"key":"形态特征","value":"柯尼斯卷毛猫有着一身像烫成波浪似发的卷曲被毛，它的身体纤细又修长，高腰，拱背，腿又长又直,四肢肌腱发达，跳跃性很强，以及大耳朵，眼睛一些显著特称。        顾名思义柯尼斯卷毛猫原产于英国的柯尼斯，又加上有着一身卷毛，所以称之为柯尼斯卷毛猫。        柯尼斯卷毛猫耳朵特别大，头顶是平的，非常可爱.颈部细长体型高挑，看起来很是机灵，虽然肌肉发达但是并不瘦弱。柯尼斯卷毛猫属于短毛猫，它的毛发柔软卷曲，像一层层细密的波浪。头部的头盖有些窄，呈浑圆状，脸型细长耳朵到下颚成一条直线。从侧面看，额中央到鼻梁高高突起如拱形，胡须部分凹陷明显，胡须弯曲，口吻紧凑，鼻长为鹰钩鼻，下颚发达有力。        柯尼斯卷毛猫的眼睛十分美丽，眼睛大且呈卵圆形，稍微有些吊眼角，眼睛有神，眼睛颜色为金黄色，古铜色，蓝色等多种。体型中等，长而优美，骨络细，背线拱形，鬓甲部紧凑，胸宽大而深，腹内收，腹部毛平行于背，卷曲、脚趾卵圆形，趾爪紧凑，强健，有力。尾巴长而细，尾端尖，尾巴柔软而富有弹性，宛如鞭子一样，尾毛布满全部尾巴且都是卷毛。        柯尼斯卷毛猫全身的背毛从头到尾都是卷曲，就连胡须也不例外，被毛仅有下毛而无上毛，尾巴柔软宛如丝绸一般，全身毛发密声场，紧紧贴着身体表面。柯尼斯卷毛猫的毛色多样，有单色、烟色、条纹、斑点、混合色、浸渍毛色等几大类。其中白色、蓝色、橘红、乳白、微黄、虎斑、棕色较为常见。        如果你想养柯尼斯卷毛猫不妨可以一试，定会让你宠爱有加。"},{"key":"性格特点","value":"柯尼斯卷毛猫性格像个孩童,聪明顽皮,外冷内热, 活泼好动, 充满好奇心, 聪明, 独立,喜欢亲近人类，精力充沛，喜爱游戏。对一切都充满好奇,当其他的猫猫被一些过来看展览的人群和噪音所惊吓或骚扰时，柯尼斯卷毛猫却高兴的向外观察着。它们非常喜欢人类，同时也喜欢参加社会活动。其实所有的小动物天生就是个孩子,希望被主人疼爱,照顾,所陪伴,它们可以包容你的坏脾气,偶尔工作繁忙的忽视,是我们不错的生活伴侣。        尽管有着优雅的外表，卷毛猫却惊人的结实，不需要任何特殊的照顾。活跃的猫咪喜爱运动，让它自娱自乐一点也不困难。许多种猫的成猫已不适合像小猫一样玩耍，一只卷毛猫却从不会丧失对游戏的兴趣，即使成年也象幼猫一样玩耍。因为它喜欢参与所有家里发生的事情，所以卷毛猫不喜欢被关起来。如果将卷毛猫软禁起来，不让它和人亲密接触，它就会失去生活的兴趣。它们的被毛会变的暗淡，卷发会消失，身体变得消瘦。成为家里的一员，可以在家里到处乱跑是卷毛猫追求的生活方式。        因为柯尼斯卷毛猫的毛发比较短,在气候寒冷、潮湿的户外会有不适之感。所以寒冷的冬季最好给家里的卷毛猫铺上厚厚的窝垫,适当的暖气。卷毛猫喜欢热并总是尽量靠近热源,如果你家用暖气的话，你的卷毛猫会坐在暖器上度过冬天,但是一定要注意猫猫的安全。在夏天，即使是在最炎热的日子里柯尼斯卷毛猫也喜欢晒太阳。倘若在家休息之时不妨抱着你的猫猫在阳台上多晒晒太阳,这样不仅猫猫喜欢,对我们自身的身体也是有好处的。"},{"key":"养护知识","value":"柯尼斯卷毛猫喜欢亲近人类,性格非常外向,胆大的卷毛猫愿意与人类作伴。虽然有些顽皮,但是非常容易饲养。        一丶饲养        柯尼斯卷毛猫喜欢亲近人类,性格非常外向,胆大的卷毛猫愿意与人类作伴。虽然有些顽皮,但是非常容易饲养。有些猫猫可能有些挑食，但在柯尼斯卷毛猫中很少见。卷毛猫喜欢任何猫食并且食欲旺盛,不宜过胖,不单单是为了它们的美观,主要是过胖会影响它们的健康。所以对它们的饮食要细心控制,否则各种疾病和骨骼问题也会找上你的爱宠。        二丶护理        卷毛猫健康的短被毛在不需要主人参与的情况下就总能保持干净并有波纹。然而，一些梳理的技巧将带给被毛特殊的效果，特别是对参加展出的卷毛猫。所需工具是一块羚羊皮。由于你的卷毛猫已经有了美丽光滑的被毛，用羚羊皮摩擦会使它的毛更有光泽。最好的梳毛形式是每天用手梳理。长时间的用手轻柔的抚摸会为被毛带来波纹并且帮助传递被毛所需的油脂。这种形式最好之处在于你的力克斯猫很喜欢这样。如果说为其他品种的猫咪梳毛是一种令人有些厌烦的工作的话，为卷毛猫梳毛会是一份你情愿做的事。        柯尼斯卷毛猫的被毛较短，因而耐寒性稍差。在寒冷潮湿的季节里，主人要多注意为它们保暖、除湿。柯尼斯卷毛猫有时会应被毛油脂分泌过旺，患脂溢性公猫尾的毛病，这点需要在平常护理时多加注意。细心的照顾不仅可以让你的猫猫远离肥胖,各种疾病和骨骼问题,也可以让自己在一个健康的环境中享受生活,免去不必要的担忧。"},{"key":"喂食要求","value":"柯尼斯卷毛猫比较活泼好动，馋嘴猫（其实小动物好像没有不馋嘴的）。平时喂养柯尼斯卷毛猫的时候不仅要挑选优质可口的猫粮，还要注意这只好动的猫猫的兴趣爱好，可能一不小心它就会抓坏你的家具，下面小编就和各位猫友唠唠。        一、优质猫粮的挑选方法：        1、保证粮食质量        挑选有质量的猫粮最好到宠物医院或者正规商店去购买，以保证产品质量，或者超市也能接受吧。千万不要到菜市场去买，更不要买一些散装的猫粮，那里的猫粮的确便宜，但是，原料都是植物，柯尼斯卷毛猫吃时间长了会得心脏病，或更严重的疾病。猫咪是食肉动物，原料里必须是肉和必要的营养素添加。        2、口味的挑选        现在市面上有很多品牌的猫粮狗粮都有口味之分，比如“牛肉味”、“鸡肉味”、“羊肉味”等等。宠物食品标签上标注其含有“牛肉”或“鸡肉”时，但是里面有多少牛肉或鸡肉的成分呢?，这个我们无从知晓。        专业的宠物食品中的成分列表是按重量递减从大到小排列的。例如，如果鸡肉在标签列表中排第一位，说明该宠物食品中鸡肉是主要成分，含量高于其他成分。        所以，购买时一定要注意成分表中的成份配比，如果某一种猫粮上面写着“鸡肉味”，可背后的成分配比中，鸡肉并没有在第一位，那就证明这款猫粮并非鸡肉含量高。        宠物偏爱某一种口味是正常现象，但主人最好也要定期更换口味或者混合口味给宠物食用。这样可以避免挑食。还有就是不会因为这款口味的粮食断货时，你手忙脚乱了。        二、如何训练柯尼斯卷毛猫不乱抓家具        1、柯尼斯卷毛猫在抓物体时，总喜欢在同一地方或同一部位扒抓。这是因为猫脚上有丰富的腺体，可分泌粘稠有味的液体，在扒抓过程中，液体粘附在被抓物体的表面，这些粘液的气味会吸引柯尼斯卷毛猫再次到同一地点去扒抓。另外，柯尼斯卷毛猫睡醒后，伸完懒腰，常会发生扒抓行为。根据柯尼斯卷毛猫的这些习惯动作可采取相应的措施进行训练。        2、训练前应先准备一根木柱，长70厘米，粗20厘米左右比较合适，直立固定于猫窝附近，以便于柯尼斯卷毛猫扒抓，木柱的质地应坚实。        3、训练应从幼猫开始。训练时，将柯尼斯卷毛猫带到木柱前，用两手抓住猫的两条前腿，将其放置于木柱上，模拟猫的扒抓动作，这样猫脚上腺体的分泌液即可涂在木柱上。        4、经过多次训练，再加上分泌液气味的吸引，柯尼斯卷毛猫就会到木柱上去扒抓。养成这样的习惯，它就不会再到家具上扒抓，从而保护家具的整洁、美观。        5、对于已养成扒抓家具习惯的柯尼斯卷毛猫，在训练时，应先在被扒抓部位的外面盖上塑料板、木板等，再在扒抓部位前面适当的位置放置一根坚实的木柱或木板，可用同样的方法训练猫在木柱或木板上扒抓，等柯尼斯卷毛猫养成习惯后，再慢慢移动木柱或木板，直至您心目中的地方。每次移动木板的距离不应过大，以5～10厘米为宜，决不能操之过急。        在饲养和训练柯尼斯卷毛猫的时候小编说的就这么多啦，有些猫猫可能挑食，但在柯尼斯卷毛猫中很少见。柯尼斯卷毛猫喜欢任何猫食并且食欲旺盛。这可能在控制体重上造成麻烦，所以对它们的饮食要细心控制。在训练方面猫友一定不要操之过急，每个猫猫的接受能力都是不同的，有耐心和正确的训练方法才可能让猫猫的训练事半功倍。"}],"id":35,"imgs_count":5},{"name":"欧洲缅甸猫","entry_tit_pet":[{"key":"英文名","value":"European Burmese"},{"key":"性格","value":"别外向，精力旺盛，热情洋溢的猫"},{"key":"祖籍","value":"缅甸"},{"key":"易患病","value":"肾脏疾病"},{"key":"寿命","value":"12--15岁"},{"key":"价格","value":"5000--10000"}],"entry_detail":[{"key":"品种简介","value":"欧洲缅甸猫是一个优雅的，但不是一个脆弱的猫。他们有合适的配置，大小适中的肌肉组织和会说话的眼睛。由于欧洲缅甸非常聪明，深情和忠诚，使他们成为优秀的宠物。        欧洲缅甸猫的品种起源        在北美，欧洲缅甸猫和缅甸猫起源于同一个品种--- 黄猫，他是由缅甸猫权威汤普森博士在1930年介绍到了西方世界。由于黄猫是她喜欢的类型，为了得到大家的认可，她不得不将其联系到另一个品种相似的唯一的例子。最明显的选择是暹罗猫。导致他必须要指出，自己繁育的猫都有固定的基因，并指出固定的颜色基因。        欧洲缅甸猫的品种介绍        这种实体被选定为进一步传播的品种。来自美国的品种传播到东部的英国，导致同样缺乏暹罗猫的基因。从那时起，该品种的发展采取了不同的路线，直到今天，我们有两个非常不同的猫，两种不同的标准都共享一个共同的祖先。最明显的区别是有这样一个数据，显示欧洲缅甸的颜色基因是稳定的。红色基因是额外的颜色，该基因可能是故意或者意外被引入的。在英国，暹罗猫有多种颜色，包括红点，所以这种基因的引入可以呈现四种颜色（褐色，巧克力色，蓝色和淡紫色），并培育出各种颜色，包括红色，奶油色，棕色，玳瑁，chocolatetortie，蓝色玳瑁和丁香玳瑁，使得两个缅甸猫品种之间出现了差异。欧洲缅甸猫是一个优雅的，温和的猫，圆润的轮廓，而缅甸猫具有结构紧凑，圆润的外观。两个品种眼睛的形状也不相同。欧洲缅甸猫顶线向鼻子和眼睛方向略微弯曲倾斜。缅甸猫的眼睛应该有一个圆形的光圈。缅甸的这两个品种在气质和本质上是相同的。"},{"key":"形态特征","value":"欧洲缅甸猫优雅但不易被伤害，拥有中等身型配以均衡的骨架，肌肉健硕，拥有深情的眼神和甜美的表情。由于非常聪颖，温柔亲切和十分忠诚，令他成为与别不同的宠物。他们喜爱人类，能成为绝好的伴侣宠物，并且能与其他动物相处融洽。        欧洲缅甸猫的形态特征       【头部】顶部略圆。耳朵之间有良好的宽度。宽颧骨，逐渐变短成楔型。       【耳朵】中等大小，开，稍微向前倾斜，略圆。在成熟公猫身上体现的更加明显。       【下巴】下巴底部宽。强大的下巴。       【眼睛】大，很警惕，分的较开。顶线稍弯曲。圆眼睛。眼睛的颜色：黄色至琥珀色。颜色越深越好。光泽明亮。       【身体】中等长度和大小。且肌肉发达。比例比较重。胸部结实，圆轮廓。背部从肩部到臀部很直。       【四肢】脚纤细，与身体成很好的比例。后腿稍长。脚小，椭圆形。       【尾巴】中等长度。毛不厚，延伸到顶端变为圆尖。       【披毛】短，精致紧密。非常有光泽。缎面纹理。       【缺陷】从上方看有明显的枪口。东方猫的眼睛形状。圆圆的眼睛。绿色的眼睛。       【失格】有白色补丁块。有明显数量的白毛。尾部扭结。过度的虎斑斑纹。"},{"key":"性格特点","value":"欧洲缅甸猫和缅甸猫猫很像，欧洲缅甸猫的性格外向，永远有用不完的精力。它对于孩子十分友好，也不会胆怯害怕。如果您也是位性格外向，精力十足的主人，不妨可以考虑一下欧洲缅甸猫哦。        欧洲缅甸猫的性格        欧洲缅甸猫特别外向，精力旺盛，热情洋溢的猫，个性独立，无所畏惧。它好交谈，但声音不象暹罗猫那样沙哑。缅甸猫好领导其它的猫。好交际，喜欢与人相伴，厌恶孤独。这种不知疲倦的猫是孩子的绝佳玩伴。它们会很高兴地作为你生活中的唯一的宠物，它们会让喜爱他们的人成为精彩的同伴。        欧洲缅甸猫不仅和主人和孩子是很好玩伴，对于其他的动物也是十分友好的，就算您家里有其他的宠物也不用担心它们会相处不好哦！"},{"key":"养护知识","value":"欧洲缅甸猫是个喜欢和人类相处的猫咪，喜欢粘人，和家中任何的成员都很亲密。欧洲缅甸猫也是聪明的猫猫，平时在养护的同时也可以适当的训练猫咪，会让主人有意外的收获哦！        欧洲缅甸猫的训练        因为欧洲缅甸猫不同于狗，它没有听从人类的习惯，所以有的人认为，训练猫咪是不可能的。其实不然，的确，猫咪不能象狗那样学会与人握手，端坐不动，但它们却能意识到自己是与主人生活在一起，而且与主人保持良好的关系，即使是猫咪，它们也会感到舒适。        训练欧洲缅甸猫的第一步，就是让它对自己的名字做到“呼之即来”。最有效的办法是，在吃饭之前，叫猫咪的名字，它只要明白叫名字就有吃的，自然就记住了自己名字的发音。经常抱它，和它玩是非常重要的。欧洲缅甸猫本来是谨慎小心的动物，对素不相识的陌生人通常会采取置之不理的态度，有时还会逃走。也许有的人认为只要猫咪和主人的关系亲密就很满足了，但如果让周围的人都认可并且喜爱你自己喜欢的猫咪的话，终究是一件令人高兴的事情。欧洲缅甸猫的性格是多种多样的，因此从小就经常被人抱，经常和人一起玩的猫咪会喜欢和人亲近。但不要让猫咪觉得厌烦的老是抱它，不要勉强地抱猫咪。        有时候和欧洲缅甸猫一起玩儿，给它投球啦，或者一边逗它玩儿一边抚摸它，进行肌肤交流。如果主人是单身生活，或者家庭成员很少的情况，也可以经常让喜欢猫咪的朋友到家里来玩，让猫咪体验一下与陌生人的交往吧。"},{"key":"喂食要求","value":"欧洲缅甸猫的喂食吃什么猫友们知道吗？还是只是一味的给你家的猫咪吃一种猫粮，有没有注意猫粮的适口性和营养成分呢？下面小编就和各位猫友们说说欧洲缅甸猫吃什么。        为猫猫选择合适的猫粮真的很难么？如果你是以“健康”为首要条件，那么选购猫粮就要注意以下这些        一、看营养分析         基本上每种不同牌子的不同猫粮都有不同的营养比例，购买前要对猫咪身体的情况了解一下再做选择。 例如猫咪比较瘦弱，可以选择一些含蛋白质（Protein）、油脂（Fat）比例较高的猫粮。每只猫的身体状况都不同，有些猫可能会有特别需要（例如兽医处方系列的猫粮），购买时都须一并考虑进去。现在的猫粮越来越多元化，不管你的猫猫有否那样的需要，（如防尿结石，防牙石，防敏感）猫粮商也会大卖广告，务求令你在潜 移默化中肯定了对该猫粮的需要，可究竟你的猫猫是否有这些需要，而该猫粮是否能做到广告或标签中所说明的效用，都请好好考虑再购买。世界上没有一款猫粮真的全面性能达到“最好”，所以实际上只能买到最适合你的猫猫的猫粮。这一点必须要认识到。不要过分依赖猫粮，认为猫猫只吃猫粮就真的什么营养都齐备了，因为每只猫的情况都不同，发育、成长及新陈代谢的情况都不同。兽医处方粮系列，是为有特别需要的猫（通常都是病症）而设，但纵观现今普遍的兽医处方系列猫粮的生产商只有那么几大家，而生产处 方系列猫粮的成份和材料都含动物及家禽副产品，而且价格一般都很贵。但如果到了猫猫有病非吃处方粮不可时，你就没有选择，不想吃 也得吃了。所以，选择价格便宜的低劣猫粮是很不明智的选择，等猫猫生了病非要吃处方粮时，后悔就晚了。当然，给猫猫吃哪一种猫粮都是由主人决定，有些主人一般只考虑猫粮的价格去选择也是可以“理解”的，毕竟每人个的经济状况不同。 虽然也听能听说猫猫吃劣质猫粮也活了10几岁，但那些都是极少数的例子。所以，购买力所能及能负担的最好的猫粮就是应当应分了。        二、看成份中的防腐剂        如果防腐剂为BHA，BHT或Ethozyquin，Out绝对出局！（BHA和BHT对动物的安全报告仍然不足，连兽医都不建 议使用，至于Ethozyquin这款防腐剂已经禁止使用于人的食品中了）。尽量选购使用天然防腐剂的猫干粮，如维他命C、E，迷迭香油等。某些成份，如鱼块，及一些维他命矿物质混合的成份，都需要作单独的防腐处理，而维他命矿物质混合的成份很多时候都使用化学防腐剂 ，所以成份清单中可能包括不止一种防腐剂，要仔细看清楚。        三、看成份中的Fat—脂肪        脂肪必须表明为何种动物或家禽（如鸡脂、牛脂），如果只标示动物油脂、家禽油脂，对不起，牛鬼蛇神又来了。OUT出局。        除了动物、家禽脂肪，有些猫粮生产商会使用植物油脂，实际上，品质优良、对猫咪健康有益的植物油也是不错的选择."}],"id":36,"imgs_count":5},{"name":"威尔士猫","entry_tit_pet":[{"key":"英文名","value":"Cymric"},{"key":"性格","value":"活泼亲人"},{"key":"祖籍","value":"加拿大"},{"key":"易患病","value":"肠胃疾病"},{"key":"寿命","value":"10年"}],"entry_detail":[{"key":"品种简介","value":"威尔士猫，英文名为Cymric，有人把威尔士猫称为长毛曼克斯猫，也有人称它们为长毛曼岛猫，从它们的别称中我们就可以知道，它们是一种长毛猫，虽然它们的毛发很长，但相对来说，它们并不难打理。此外，它们有一个极其显著的特点——没有尾巴。因此，威尔士猫一经出现就立刻引起人们的关注。        一、威尔士猫的起源问题        关于威尔士猫的起源，大致说法如下：上世纪60年代，加拿大的短毛曼岛猫生下长毛仔猫，这些猫咪是曼岛猫的长毛变种。经过纯种繁育后逐渐形成威尔士猫。因为曼岛猫的起源地位于爱尔兰和威尔士之间的爱尔兰海岛上，这些曼岛猫的表兄妹便被取名为Cymric。        二、威尔士猫的毛色问题        威尔士猫的被毛颜色有很多种，除了巧克力色、淡紫色猫和喜马拉雅型猫外，只要眼睛颜色和被毛颜色相称，所有颜色的威尔士猫都会被承认。        三、购买威尔士猫的问题        威尔士猫在国内很罕见，很多人甚至不知道这样一种猫咪的存在，因此想要拥有一只威尔士猫，你可能需要通过其他渠道来获取。目前威尔士猫在国内的交易价格不详。"},{"key":"形态特征","value":"因为其无尾的特性，威尔士猫可以在众多猫咪中脱颖而出，但你可能不知道，并不是所有的威尔士猫都是没有尾巴的，有些威尔士猫也是有尾巴的。目前威尔士猫可以根据其尾巴的不同分为三种类型：无尾威尔士猫、残尾威尔士猫和短尾威尔士猫。无尾威尔士猫顾名思义，没有尾巴；残尾威尔士猫只在尾部有一点点尾椎；而短尾威尔士猫有尾巴，但相对于其他猫咪来说，它们的尾巴要更短。        威尔士猫详细形态特征描述        头部：圆形。        眼睛：大且圆。        鼻子：短而直。        耳朵：中等大小，耳尖为圆弧形。        四肢：前肢比后肢短，四肢直。        足掌：脚爪大且圆。        尾巴：无尾、残尾或短尾。        毛发：长毛，被毛厚，颜色繁多，有超过30种。除了巧克力色、淡紫色猫和喜马拉雅型猫外，只要眼睛颜色和被毛颜色相称，所有颜色的威尔士猫都会被承认。        威尔士猫是长毛猫，毛发有上层被毛和内层绒毛之分。威尔士猫内层绒毛较厚，上层被毛则较软且带有光泽。虽然是长毛猫，但它们的毛发打理没有想象中困难，每天早晚梳理一次毛发、注重猫咪饮食的营养、给猫咪使用护毛素等都可以让猫咪的毛发更柔亮健康。"},{"key":"性格特点","value":"威尔士猫是一种适合家养的猫咪，它们拥有一副好脾气，而且对人也很亲切，不管是主人还是陌生人，它们都会比较乐于接受交际，只要稍稍逗弄它们，它们就会跟你来个温柔的回应。不过如果你长时间只跟猫咪玩同一个游戏，那么猫咪就会觉得索然无味、掉头就走。        除了跟人能很好地相处外，威尔士猫也可以跟其他动物和平共处。需要提醒各位主人以下两点：1.不要让威尔士猫跟其他猫咪或狗狗共用食盆或水盆；2.如果养了多只猫咪，一定要准备多个猫砂盆。此外，动物之间也有一些自己的交流方式，比如当它们要确定谁是这个地盘“扛把子”的人选时，可能会有一些争执，主人可以让它们自行解决这个问题。而如果动物之间的争斗可能会造成伤害，主人则要进行人为干预。        如果家中有孩子，主人也不必担心猫咪会伤害孩子，因为它们对孩子也很温柔。当然前提是孩子们不会对猫咪做出一些让它们觉得自己的生命安全遭到威胁的举动。虽说威尔士猫适合家养，但它们并不像布偶猫那样“任人宰割”，如果你一直抱到它们厌烦，它们会推开你，而如果它们对你的召唤没有兴趣，它们可能就会独自去找其他会让它们更有兴趣的事情做。        因为威尔士猫很聪明，所以它们也是易于训练的猫咪，在训练猫咪的时候主人要拿捏好训练时间的长短，太短时间的训练无法让猫咪了解它们在做什么，而太长时间的训练又会让猫咪产生厌烦情绪。当然，即便是再聪明的猫咪，为了让它们真正掌握一个技能，主人都要不停地进行重复训练。"},{"key":"养护知识","value":"威尔士猫是长毛猫，因此它们的毛发护理理所当然地成为日常养护的重点。为了让威尔士猫的毛发更有光泽，主人首先要在饮食上注意合理的营养搭配。对于吃自制猫食的猫咪来说，如果主人无法科学搭配食物，猫咪可能会因为营养摄取不足而出现毛发干枯、经常掉毛的情况。当然，如果猫咪吃的是猫粮，主人则不用太过担心，正规厂家出产的猫粮都是根据猫咪的身体需要配制的，即便猫咪只吃猫粮也不会营养不良。        想让猫咪毛发更柔亮的第二个方法就是定期梳毛。如果主人时间宽裕，每天可早晚给猫咪各梳一次毛，如果你时间很紧，则至少也要为猫咪梳一次毛。梳毛在按摩猫咪身体、促进血液循环的同时，还能清除未掉落的死毛等，猫咪毛发的生长环境得以改善后，毛发自然可以更健康。        适当地给猫咪洗澡其实也是可以滋养猫咪毛发的，不过在给猫咪洗澡时，主人一定要给猫咪使用猫咪专用沐浴露，不要让它们使用你用的沐浴露或洗发水等。同时，主人还要注意猫咪洗澡的频率，一般情况下，每个月给猫咪洗一次澡就能达到清洁的目的。洗完澡后，主人要立即用吹风机将猫咪毛发吹干，否则很有可能导致猫咪感冒等。        为了让猫咪更好地适应家庭生活，主人一般都会对猫咪进行适当地日常训练。威尔士猫很聪明，主人只要能够耐心地引导，猫咪都会在较短的时间内学会你要教它们的技能。除了基本生活技能外，如果你有足够的时间和兴趣，也可以教它们发展出一些明星技能，比如装中枪倒地等都是大部分猫咪能掌握的。"},{"key":"喂食要点","value":"威尔士猫是长毛猫，因此主人可以为猫咪多准备一些利于它们毛发生长的食物。我们都知道维生素A、维生素B6等对维持猫咪毛发健康起到了很好的作用，所以主人可以让猫咪吃一些富含这些维生素的食物。不过补充维生素也要适量，例如维生素A的适量补充可以亮丽猫咪的毛发，然而一旦过量补充则会造成猫咪维生素A中毒。        为了让猫咪的身体更健康，主人需要定时定量地给猫咪喂食。饮食不规律的话，很容易导致猫咪的肠胃受到损伤，猫咪肠胃受损的通常表现为消化不良、消瘦、腹泻、呕吐等。通常情况下，一只成年的健康猫咪是知道每顿该吃多少的，因此如果主人长时间不在家，可以在食盆中多放一些猫粮。如果猫咪无法控制自己的食量或者主人想让猫咪吃到最新鲜的猫粮，那么你可以给猫咪买一个自动定时喂食器。        除了主食外，主人也要为猫咪准备一点零食。零食不仅仅能让猫咪享口福，还能在训练猫咪的过程中起到重要作用。虽然市面上出售的零食一般都是专门针对猫咪开发的，但如果猫咪吃太多零食也是不利于它们健康的，肥胖等困扰也会随之而来。有些主人会自制零食给猫咪，在给猫咪自制零食时，主人一定要注意调味料的添加问题，如果有任何不确定的地方一定要提前咨询专家，切忌按自己的想法来给猫咪自制零食。        有些猫咪看到主人吃东西，它们也会有乞食的行为，此时主人千万不要心软给猫咪吃你吃的东西。餐桌上的食物、人类的零食等并不适合猫咪，猫咪长期食用会出现泌尿系统疾病，有些猫咪还会出现挑食、翻扒垃圾桶的行为。只有做好喂食工作，猫咪才能更健康快乐地成长。"}],"id":37,"imgs_count":4},{"name":"内华达猫","entry_tit_pet":[{"key":"英文名","value":"Nebelung"},{"key":"性格","value":"非常文静、害羞，乐意取悦人，足智多谋，是合格的父母猫。"},{"key":"祖籍","value":"美国"},{"key":"易患病","value":"肠胃疾病"},{"key":"寿命","value":"10--15岁"},{"key":"价格","value":"8000--20000"}],"entry_detail":[{"key":"品种简介","value":"内华达猫从外形上可以说是长毛的俄罗斯蓝猫，是在1987年被TICA认可的新品种。是一种罕见的变种猫，被誉为“长毛种的贵族”，这种猫除被毛外，其余都跟俄罗斯蓝猫相同。        内华达猫的品种起源及介绍        历史起源 20世纪60年代的欧洲，特别是英国，俄罗斯蓝猫有回归初始的短身材，深色被毛特征的趋势。美国的育种专家因此创造出了头部，身体和爪精致，被毛色浅，体重更轻的变种。俄罗斯蓝猫在美国和日本（这里的人简直是崇拜它）大受欢迎。20世纪80年代，经过几次杂交交配，一种叫nebelung的半长毛俄罗斯蓝猫变种诞生了。这种极为罕见的变种于1987年被tica认可为新品种。被誉为“短毛种贵族”的俄罗斯蓝猫，以长毛种而新登场者即是内华达猫。这是以俄国蓝猫和家庭饲养的猫予以交配而诞生，但要展现出俄罗斯蓝猫特征的绿眼则着实不易，这猫只未来的品种如何，目前则很难预测。毛种为并非很长的长毛种，虽为长毛种但只有尾毛较为丰富；除被毛外，其余都跟俄罗斯蓝猫相同。        内华达猫的价格        内华达猫目前在国内饲养的并不是很多，国内大概不是纯种赛级的话，购买的价格2000-3000，如果是纯种或者赛级的话价格相对就会高很多，猫友们可以根据自己情况选择。"},{"key":"形态特征","value":"想养内华达猫的猫友们是否了解内华达猫呢，内华达猫并算是热门或是大家所熟悉的猫咪，所以在饲养之前一定要做足充分的了解准备，这样饲养起内华达猫才会得心应手。        内华达猫的形态特征        中文名：内华达猫        俗名别名：尼比龙猫        英文名：Nebelung        原产地：美国        繁殖方式：胎生        习性：非常文静、害羞，乐意取悦人，足智多谋，彼此友好，是合格的父母猫。叫声非常轻柔，即使发情期也不以叫声扰人。不常外出游荡，宁愿待在屋内。拥有优越适应力，而且喜爱宁静，个性温驯。        体形：体型为细瘦身材。        头部：头部平滑，中等楔形状，但不能长而尖或短而大。        耳朵：大而阔。前端为尖，皮肤为薄及半透明。外则有短而软的毛生长，而内则有一半被饰毛覆盖。高度与根部的阔度一样。        眼睛：双眼距离较阔，眼睛杏仁状，呈绿色，但深度不如俄罗斯蓝猫。        鼻子：长度适中        下巴：中等高度。下颚由鼻子末端垂直至下巴。        四肢：长及稳固。        足掌：细小，略圆。前肢各有五趾，后肢则有四趾。        尾巴：尾毛较为丰富。        披毛：短而优美及华丽，双层披毛，而毛质柔软。"},{"key":"性格特点","value":"内华达猫的性格温顺，拥有很强的城市适应能力。如果您平时工作繁忙只有周末时间，但是又想有只猫咪陪伴，内华达猫最适合不过了。        内华达猫的性格        非常文静、害羞，乐意取悦人，足智多谋，彼此友好，是合格的父母猫。叫声非常轻柔，即使发情期也不以叫声扰人。不常外出游荡，宁愿待在屋内。拥有优越适应力，而且喜爱宁静，个性温驯。内华达猫拥有优越适应力，适合爱猫的人饲养。        内华达猫的的训练        强迫，即用机械刺激和威胁性口令迫使内华达猫准确而顺利地完成动作的一种手段。诱导，指用美味可口的食物和训练者的动作等来诱导内华达猫做出动作的一种手段。奖励，指为了强化内华达猫的正确动作或巩固已初步形成的条件反射而采取的手段。惩罚，是为了阻止内华达猫的错误动作或异常行为而使用的手段，包括训斥、轻叩头颈部位等。"},{"key":"养护知识","value":"内华达猫属于长毛猫，平时的养护不仅是洗澡剃毛或者喂食，还要注意夏季的一些多发的皮肤病以及猫瘟。说到猫瘟可能有些猫友不太了解，下面小编就和大家说一下，希望对各位猫友有所帮助。        内华达猫的养护        猫瘟热又称猫泛白细胞减少症或猫传染性肠炎。是一种高度接触性的传染病毒性疾病，主要发生于一岁以内的幼猫，临床症状表现为发热、白细胞减少、呕吐和出血性肠炎，是家猫最常见的一种非常危险的传染病。        如果家中的猫咪得了猫瘟治疗需要注意这些问题。一定要保暖，猫瘟高免血清很重要，实际上是猫瘟病毒的抗体，在治疗中只有这个是专门针对病毒的。但是要注意尽量不要连续注射三天以上，多了也有副作用。补液平衡和预防酸中毒。输液是最好的治疗方法，如果没法给猫咪输液，可以每隔一段时间喂10%葡萄糖注射液和生理盐水的混合液，帮助他补充能量和水分。用抗生素预防继发感染。常用的抗生素有庆大霉素，一天两次，一次喂2万单位。现在新出的一种动物用的抗生素药叫普康素，具体可以咨询大夫用量的情况。止吐。胃复安针剂是很好的止吐药物，在治疗期间很重要。可以注射也可以口服。调节消化功能。治疗期间，因为入了大量的抗生素类药物，在治疗的同时也破坏了猫咪正常的消化菌群，需要给猫咪服用一些调节消化的药物如乳酶生，整肠生等，但需要注意的是这类药物要在猫瘟的恢复期也就是猫咪开始吃东西的时候使用，要和抗生素类药物间隔半小时以上分开服用，其他的如地塞米松和VC类的药物都是帮助新陈代谢的药物，可以看情况添加。饮食上要注意别给蛋白质过高的不容易消化的食物(牛奶、鸡蛋、罐头、肉等)，一般来说最普通的油性很小的干猫粮泡软后就可以了。也可以煮点米汤或婴儿米粉，里面搀点猫粮末或者提味儿也可以用一点罐头汤，混合后喂给猫咪。还可以给猫咪买一支营养膏，这个营养更全面，更好消化。"},{"key":"喂养要求","value":"内华达猫猫很长，很多猫友们为了打理起猫咪的毛发方便，送去宠物店剃毛，当然这样可以减少猫咪的掉毛情况，但是一定要选择正规的宠物店，以免不专业的剃伤猫咪。除了养护，内华达猫的喂食也很重要，哪些可以吃哪些不可吃，猫友们平时都要特别注意，否则猫咪生病耗财又耗力。        内华达猫的喂食要求        适合的食物        自制猫饭（不含米饭）：禽类肉（鸡、鸭、鹌鹑、兔子等）最佳，可搭配鱼肉、牛肉、少量内脏、极少量海鲜。注意肉类的搭配以及猫饭的钙磷比。        猫罐头：主食罐        猫粮：天然粮、高档商品粮（长期干粮也有风险，毕竟干粮里含有大量淀粉，平时最好搭配一下自制猫饭或猫罐头）        生骨肉：（有争议，个人不推荐在天朝实施，感兴趣的同学请先学习相关知识）        猫饭钙磷比：1:1 （所有肉类都是磷多钙少，所以要注意钙的额外添加）        钙的选择：宠物专用钙片/钙粉、骨粉、牡蛎碳酸钙（儿童液体钙）、蛋壳粉        退而求其次的食物（家庭条件不好的情况下）        肉拌饭/面食：（猫是食肉动物，淀粉提供不了它们所需的营养，请尽量少点米饭，多点肉）        剩菜剩饭：（必须用热水或清水冲洗干净油盐）"}],"id":38,"imgs_count":5},{"name":"东奇尼猫","entry_tit_pet":[{"key":"英文名","value":"Tonkinese"},{"key":"性格","value":"非常亲人，活泼好动"},{"key":"祖籍","value":"北美"},{"key":"易患病","value":"泪痕"},{"key":"寿命","value":"10年"}],"entry_detail":[{"key":"品种简介","value":"东奇尼猫，英文名为Tonkinese，又被称为越南猫，但它们可不是越南本地的一种猫咪，而是暹罗猫和缅甸猫杂交出来的纯种短毛猫。东奇尼猫是上世纪30年代出现的品种，第一只东奇尼猫诞生于北美洲。喜欢东奇尼猫的朋友要感谢那位名叫汤普森的美国人，因为正是他将一只暹罗猫带到加拿大，并与缅甸猫杂交，才让东奇尼猫来到这个世界。        由于东奇尼猫是暹罗猫和缅甸猫杂交的品种，所以东奇尼猫也像暹罗猫一样有重点色，不过它们的重点色不像暹罗猫那样明显，这点可以很明显地区分东奇尼猫和暹罗猫。同时，因为东奇尼猫也是缅甸猫的后代，所以它们的毛发也跟缅甸猫一样短而柔软、光滑细密、并且带有光泽。        如果家中有饲养一只东奇尼猫，那么你不用担心客人无聊的问题，因为东奇尼猫很亲人，它们对于家中的客人非常友善，甚至会显得极为好客。当主人忙于为客人准备食物或在做其他事情的时候，完全可以让猫咪来帮你“接待”一下客人。东奇尼猫目前在美洲最受欢迎，在其他地方并不多见，因此国内的朋友如果想要养一只东奇尼猫可谓困难重重。"},{"key":"形态特征","value":"虽然早在1930年代就诞生，但东奇尼猫真正被承认和广为接受则在上个世纪70年代，经过不断地繁育，东奇尼猫具有自己独特的形态，再加上其亲人、重感情的个性，它们在美国和加拿大迅速走红。        东奇尼猫详细形态特征描述        头部：中等大小，长略大于宽，从前面看像是带圆弧边的等边三角形；颧骨高；口鼻部为方形。        耳朵：大、尖，呈圆弧形。        眼睛：杏仁眼，蓝绿色。        鼻子：长、直。        下巴：不明显。        四肢：细长有利，肌肉发达。        足掌：小，呈椭圆形。        尾巴：基部宽，向尖端逐渐变细。        毛型：毛发短密、柔软带光泽。        毛色：五种颜色——身上的被毛为暖褐色，有深巧克力色重点色；身上的被毛为略带蓝灰色，有浅蓝或深蓝色重点色；身上的被毛为红褐色，有巧克力色重点色；身上的被毛为米黄色，有浅褐色重点色；身上的被毛为浅灰色，有深灰色重点色。        从上面的介绍，你就可以看出，虽然东奇尼猫继承了暹罗猫和缅甸猫的一些特征，但在它们的基础上又发生了一些变化，并形成自己独有的品相。需要注意的是，东奇尼猫小的时候人们通常不能看出它们以后的样子，它们的毛色等品相特征一般要到猫咪一岁半左右时才能确定，所以在购买东奇尼猫时一定要留意这点。很多人问，猫咪一岁多以后才被接回家，它们会不会不跟主人亲密。关于这个问题，你完全不用担心，因为东奇尼猫不走高冷路线，它们是很亲人的猫咪。"},{"key":"性格特点","value":"东奇尼猫是一种非常亲人的猫咪，这是它们最大的优点，但这个优点也会给它们带来烦恼，因为过于亲人的个性导致东奇尼猫很容易遇到危险。因此，在饲养过程中，主人一定要看护好猫咪，不要随便让它们与陌生人接触，否则出现任何意外状况的话，主人后悔也来不及。        一只健康的东奇尼猫应该还是精力充沛的，它们不会懒懒地待在一个地方一动不动，如果养了东奇尼猫，你就会发现它们喜欢到处走动，顺便来个世界大探索。所以猫咪领回家几天后，它们就会对家庭的每个角落了如指掌。当然有些地方最好不要让猫咪涉足，主人就不要为了满足猫咪的好奇心而让它们踏上那片土地。        东奇尼猫性格活跃、活泼好动，主人可以在日常养护中多跟猫咪玩游戏，这不仅可以满足猫咪每日运动的需求、增强猫咪体质，还能培养主人与猫咪之间的感情。主人也可以在家中准备一个猫爬架和一些玩具，这样即便主人不在家，猫咪也能自己找乐子打发时间。        东奇尼猫除了与主人能亲密无间地相处外，还可以迅速与家中的狗狗或其他猫咪热络起来，如果家中饲养了多只宠物，主人无需担心宠物们的相处问题。不过，如果主人工作非常忙碌，无法每天抽出时间陪伴东奇尼猫，那么这对猫咪的身心健康完全没有益处，东奇尼猫害怕孤独，所以它们不适合被工作繁忙的人士饲养。        此外，跟它们的祖先暹罗猫相比，东奇尼猫的占有欲没有那么强，比如暹罗猫可能会出现霸占着食物和玩具不让主人碰的情况，但东奇尼猫就很少出现这种情况，只要训练得当，它们还是愿意跟你共享任何东西的。"},{"key":"养护知识","value":"由于东奇尼猫的某些品相特征要到猫咪16个月大后才能稳定，所以很多猫咪是在一岁多的时候才会进入主人的家庭。这时猫咪已经不再是蹒跚学步的幼猫，也过了社会化学习的阶段，再加上正规宠物店出售的猫咪都经过了一定的训练（如它们知道要在猫砂盆排便、主人在跟自己玩耍时不会伸出利爪等），因此主人可以直接跳过幼猫饲养的阶段。        主人在将东奇尼猫接回家后，首先要让猫咪适应一下新的环境，虽然说东奇尼猫性格外向活泼，但突然换环境也可能会让猫咪有点措手不及，不过主人不要担心，因为一般情况下东奇尼猫在较短时间就能内适应在新家生活，如果出现异常表现，主人可以咨询一下兽医。        当猫咪开始了新家庭的生活后，主人就要开始规律地安排它们每天的活动了。定时定点定量喂食、适当地运动、梳毛等都是每日必须要做的功课，除此之外，主人还可以额外安排一些活动，比如做游戏联络感情、训练猫咪学习一些小本领等。东奇尼猫属于聪明的猫咪，一般的生活技巧训练都难不倒它们，想要让它们掌握更多的本事，则要看主人的开发状况如何。        通常情况下，主人还要每年给猫咪注射一次疫苗、驱一次虫，这些都是关系到猫咪健康的，有的主人认为猫咪一直在家生活不会遭到寄生虫或病毒的侵扰，但事实并非如此，主人从外面回来鞋底有可能就带有细菌和病毒等，好奇心重的猫咪有可能通过直接接触而患病。"},{"key":"喂食要点","value":"幼年东奇尼猫的喂食需要主人花费大量的时间和精力，因为幼年猫咪胃容量小，它们一次说吃的食物只能满足较短时间的需要，所以主人每隔5-6小时就要给幼猫喂食一次。未断奶的猫咪需要给它们喂奶，如果没有母猫、或者母猫奶水不足，主人需要购买猫咪专用奶粉给它们冲泡，切忌喂牛奶，否则猫咪比较容易出现呕吐、腹泻等情况。        当猫咪断奶后，主人则需要帮助它们慢慢适应吃干粮的生活。一开始，主人可以用奶泡软猫粮给猫咪喂食，如果干粮比例过大，猫咪可能会因肠胃不能适应而腹泻，主人需要及时调整比例。此外，有些主人可能会给猫咪喂食妙鲜包等软食，但有些软粮并不像主粮那样含有猫咪所需的所有营养，不能长期给猫咪喂食，否则猫咪可能会出现营养不良的现象，主要症状有消瘦、食欲不振、发育迟缓等。        当猫咪能够完全以干粮为主食后，主人的喂食工作就没那么繁重了，不过需要注意定时定量地进行喂食，这样不仅可以让猫咪养成良好的用餐习惯，还能保证猫咪不受肠胃紊乱等问题的困扰，有利于猫咪的健康成长。当然，除了主食外，主人也可以适量地给猫咪一些零食，现在市面上零食的种类有很多，主人可以根据猫咪的喜好来进行挑选。        除了市面上出售的粮食外，自制猫粮也在猫咪食物中占了很大一部分比例。随着宠物食品安全和宠物食品营养知识的普及，不少家长都能很好地掌握食材的选择，除了食材的选择外，主人在给猫咪准备自制食物时一定要注意给它们准备专用的餐具。如果多做了食物，则要及时放到冰箱中储存，但从冰箱中拿出来给猫咪吃之前，要放至室温后再给猫咪食用，防止引起猫咪肠胃不适。其实猫咪比较喜欢吃温热的食物，只要条件允许，主人最好给猫咪吃加过热的食物哦！"}],"id":39,"imgs_count":5},{"name":"重点色短毛猫","entry_tit_pet":[{"key":"英文名","value":"Colorpoint Shorthair"},{"key":"性格","value":"感情丰富细腻，温文尔雅"},{"key":"祖籍","value":"美国"},{"key":"易患病","value":"肠胃疾病"},{"key":"寿命","value":"10--18"},{"key":"价格","value":"10000以上"}],"entry_detail":[{"key":"品种简介","value":"重点色短毛猫         重点色短毛猫是由暹罗猫培育出来的，以红色或奶油限于点(面孔、腿、耳朵、尾巴和阴部)。 早杂交与国内shorthairs和提炼通过集中暹罗基因与红色基因，生产了最终叫Colorpoint的颜色Shorthairs。        重点色短毛猫，与CFA的许多品种一样，是一个人造的品种。在20世纪40年代和20世纪50年代，一些饲养者冒险决定，美丽的暹罗才好看，而不仅仅是传统的密闭型和最常见的蓝点类型。一个密闭型连体孕育出一个红色的虎斑猫，美国短毛猫的品种诞生了！1964年，CFA先进品种的冠军头衔授予了红色和奶油色的重点色短毛猫，在1969年授予了猞猁点和玳瑁点的重点色短毛猫。重点色短毛品种目前包括16种颜色，身体和头型相同的连体。         1980年代，由英国短毛猫与暹逻猫混种。把暹逻猫花色遗传给英国短毛猫，所生下的猫与真正暹逻猫个性相比则更为沉静。这种猫体形还在改良，但人们已在培育种颜色、品质优良的猫。"},{"key":"形态特征","value":"重点短毛猫         是一个中等规模的，苗条的，精致的猫逐渐变细的线长，非常轻盈，但肌肉发达。男性可能是相对较大的。理想的是相同类型的连体猫，但有自己独特的，与众不同的色彩。虽然颜色的差异，它除了作为一个独特的品种，杂交的目的是建立相同的类型的连体，但用不同的颜色的猫。重点色短毛猫的标准反映了这个目标，并保留了它独特的颜色。       体形 ：身体是矮胖形，背和腿短。       头部 ：头圆形。       耳朵 ：耳小而圆，耳内有饰毛。       眼睛 ：眼睛为蓝色。       鼻子 ：鼻子呈分红色，很宽，明显凹鼻梁。       足掌 ：足掌结实且呈圆形。       尾巴 ：尾粗而尾尖呈圆形，尾巴局部有斑块。       披毛 ：被毛和英国短毛猫一样不是柔软而蓬松，质地脆。       毛色 ：腿和脚的颜色比其余的重点色浅。身体基色是乳黄色，重点色是与之形成对经的深乳黄色。可以有斑块和条纹。"},{"key":"性格特点","value":"由于重点短毛猫越来越多被爱猫者所喜欢，现在饲养重点色短毛猫的猫友们越来越多。重点短毛猫之所以让广大爱猫者所喜欢，是因为它的性格温顺温顺，感情丰富，和人类特别的亲近。        重点短毛猫的性格内敛、优雅、自负、忠于自己的感觉。千万别拿重点短毛猫跟其它动物来比较，它是非常独特的，而且每只猫咪都很特别。重点短毛猫有很强的独立意识，却又对主人十分的深情。它不轻易生气，除非实在是烦透了，或是把它弄痛了。它可以成为你的朋友和生活上的宠物伴侣，猫咪社交圈并不大，阶级意识也不强，不像狗那么服从权力和领袖。所以平时饲养起来它不是那么听话的话一定不能使用暴力哦。"},{"key":"养护知识","value":"任何猫咪到了季节交替的时候都会掉毛，重点色短毛猫也不例外。虽然重点色短毛猫是短毛猫，但是平时的养护也是必不可少的，特别是毛发的养护，下面小编就来告诉猫友们给重点色短毛猫掉毛解决方法。　　 1、每天花几分钟为重点色短毛猫梳毛　　 不要觉得给重点色短毛猫梳毛很麻烦，如果你每天养成习惯，你的重点色短毛猫会觉得很舒服，并且愿意和你每天进行这个游戏。当然你也会很省事!因为每天梳毛可以梳掉大量的死毛，是去除掉毛的根本方法，还可以避免毛发打结，同时还起到按摩作用，促进血液循环，增强皮肤的健康，只有健康的皮肤才是不掉毛的关键。　　2、适度洗澡　　有些家长恨不得天天给重点色短毛猫洗澡，而有些家长则一年半载也不给猫洗一次，其实这都是不对的!正确的猫洗澡应该夏天5-7天洗一次，冬天7-10天洗一次。如果看到重点色短毛猫掉毛就反复给它们洗澡，这样是绝对错误的，过勤的洗澡只会破坏皮肤组织，引发更可怕掉毛。还会使猫的皮肤变的敏感脆弱。        3、选用适当的洗毛液　　重点色短毛猫皮肤属中性，应使用宠物专用的洗毛液，不适合使用偏碱性的人用洗发香波。有些人甚至使用消毒剂如滴露，这些都是带化学伤害的液体，绝对不可以用在猫身上，因为这些物质都会破坏猫的皮肤，引发过敏而引起脱毛。　　4、适度晒太阳，帮助重点色短毛猫对紫外线的吸收　　晒太阳能使猫的皮肤、毛发更健康。所有的猫都喜欢晒太阳，但要给它们准备可以遮阳的地方，而且时间不能太久，以免晒伤或脱水。　　5、将毛发剪短一点　　其实夏天到了，给重点色短毛猫换给发型也不错啊!毛剪短一点不但易于梳理，也容易观察重点色短毛猫皮肤的状况，对改善掉毛很有帮助，也会让猫感到凉爽舒服。　　建议带重点色短毛猫去正规的宠物美容院进行修剪，因为猫不会像狗一样乖乖的让你剪，菜鸟的你很可能剪伤重点色短毛猫，或者剪的很丑伤害猫的自尊心，那样下次它就再也不会让你剪了。"},{"key":"喂食要求","value":"重点短毛猫         重点色短毛猫感情丰富，是个生活中的好伙伴。那么您家里有了这个好伙伴，猫友们知道如何给你家里的重点色短毛猫挑选猫粮吗？知道它平时哪些东西部可以吃吗？下面小编告诉各位猫友哈!        1、保证粮食质量        重点色短毛猫的猫粮零食最好到宠物医院购买，以保证产品质量，或者超市也能接受吧。千万不要到菜市场去买，那里的猫粮的确便宜，但是，原料都是植物，重点色短毛猫吃时间长了会得心脏病，或更严重的疾病。猫咪是食肉动物，原料里必须是肉和必要的营养素添加。        2、口味的挑选        市面上有很多品牌的猫/狗粮都有口味之分，比如“牛肉味”，“鸡肉味”等等。宠物食品标签上标注其含有“牛肉”或“鸡肉”时，但是里面有多少牛肉或鸡肉的成分?专业的宠物食品中的成分列表是按重量递减从大到小排列的。例如，如果鸡肉在标签列表中排第一位，说明该宠物食品中鸡肉是主要成分，含量高于其他成分。        所以，购买时一定要注意成分表中的成份配比，如果某一种猫粮上面写着“鸡肉味”，可背后的成分配比中，鸡肉并没有在第一位，那就证明这款猫粮并非鸡肉含量高。        重点短毛猫偏爱某一种口味是正常现象，但主人最好也要定期更换口味或者混合口味给宠物食用。这样可以避免挑食。还有就是不会因为这款口味的粮食断货时，你手忙脚乱了。"}],"id":40,"imgs_count":5},{"name":"中华田园猫","entry_tit_pet":[],"entry_detail":[{"key":"的品种有哪些","value":"如今养猫的人很多，不仅许多纯种猫受到了欢迎，我们中国本土的猫咪也是很多人喜爱的。中国的土猫有个总称叫做中华田园猫，那么你知道它有哪几个品种吗?下面波奇网的小编就带大家一起来了解下。　　1. 狸花猫　　中国狸花猫多品种的自然淘汰而保留下来的品种。人们最熟悉的就要算是“狸猫换太子”(宋朝)的故事了，但中国关于狸花这一品种的介绍却远在此之前。2003CFA中国长城猫俱乐部向国际申请，将中国狸花猫做为中国特有猫种向世界展示。经过七年的努力，于2010年2月8日，CFA休斯顿董事会议上通过，狸花猫正式进入CFA。狸花猫在国际的名称依然延用中国名及发音“Chinese Li HUa Mao”。从此中国拥有了自己本土的纯种猫。　　2. 虎斑猫　　原产美国。铜棕色的底色，夹有纯黑色的斑纹图案，且有一圈较浅的铜色呈环状包围。颈略短，肌肉发达。毛型短而厚、质地生硬。个性独立、活泼、机 警。捕鼠能力强，深受百姓喜爱。带有古典虎斑图案和深浅不同的红色玳瑁色斑玟，两者都须清晰可见。掌垫是红色或黑色。品种特征为玳瑁色虎斑猫或“玳虎虎斑猫”很可能只有母虎斑猫。是经过千百年的自然淘汰而形成的自然虎斑猫种。 虎斑猫 　　3. 三花猫　　一般而言所谓的三花猫就是身上有黑、红(橘)、白三种颜色的猫，又名三色猫。顺便一提的是，外国人喜欢把我们所看到的橘色毛发定义为红色，所以才会有红色虎斑( red tabby )或红波斯( red Persian )的名号。 三花猫 　　4. 奶牛猫　　所谓奶牛猫就是平时所说的黑白花。因为看起来像奶牛,所以就这么叫。 奶牛猫是普通的家猫 (中华田园土猫种)，都是属于杂交血统。很多的品种的猫因毛色的原因，杂交后都有可能生出黑白花来，所以现在的很多的奶牛猫具有一些贵族血统。 因为是杂交血统，奶牛猫的身价一般不高，不过它仍然深受人们喜欢。 奶牛猫"}],"id":41,"imgs_count":2},{"name":"曼基康猫","entry_tit_pet":[],"entry_detail":[{"key":"","value":""}],"id":42,"imgs_count":2},{"name":"孟加拉豹猫","entry_tit_pet":[],"entry_detail":[{"key":"如何饲养","value":"第一眼看到孟加拉豹猫的人，都会被它的外表深深吸引。这种酷似豹子的猫，实在是太让人喜欢了。当然作为一种名贵宠物猫，价格也是很贵的，想要饲养的人也要事先做好准备。下面就和波奇网的小编一起来看看该如何饲养孟加拉豹猫吧。 孟加拉豹猫 　　饲养所谓的皇家豹猫与饲养家猫没有太大的分别，可以使用一般的猫沙和干粮，不过它的体味较家猫浓烈，而且有较强的攻击和防御能力，豹猫拥有野性的血统，须给它自由度。豹猫适应能力强，很少病痛及较少遗传病。　　孟加拉豹猫的毛较短，并不需要主人花太多的时间去打理，平时可以给它一些爱抚，合理平衡的饮食，加上定期的清洗，它的被毛会变得光滑柔软。只有在每年的春天的脱毛期，你才需要用猫咪专用的梳子为它梳理脱落的被毛。在这个时候，它会展露出温柔的一面，用呼噜声对你做出回应，想必你也会沉醉在它的呼噜声中。　　孟加拉豹猫比较喜欢运动，应该在饲养的地方增加一些猫爬架，作为它们的运动场地。合理的运动对于保持孟加拉豹猫全身的肌肉感和完美的弹跳力功不可没。　　孟加拉豹猫不属于胖猫种。在喂养时发现自己的孟加拉豹猫体孟加拉豹猫形过瘦。处于生长期的猫咪营养消耗较大，有可能热量摄入不足，必须及时补充消耗的能量，换食脂肪较高的猫粮。热量的补充应适可而止。这些都可以在波奇商城购买，十分方便。　　孟加拉豹猫温和而带有豹猫的野性美。它永远精力充沛，有着运动家一般的自信与机警，对事物有强烈好奇心，而又不带攻击性。是一个性格直爽的和平主义者。它可爱机敏的外表也让许多人倾心。饲养孟加拉豹猫甚至可以带它玩水，带它与狗一起玩，带它和孩子一起打闹。"}],"id":43,"imgs_count":3},{"name":"孟买猫","entry_tit_pet":[],"entry_detail":[{"key":"好养吗？","value":"就外观来看，孟买猫宛如一只小型黑豹，但其性格却与外表相反。孟买猫个性温驯柔和，稳重好静，然而它不怕生，感情丰富，很喜欢和人亲热，被人搂抱时喉咙会不停的发出满足的呼噜声。所以这种漂亮的黑色小猫深受人们喜爱，是人类的好伙伴。孟买猫非常好交际，易于和周围环境融为一体，它还能孩子和狗友好相处，但和其它的猫不一定能相安无事。孟买猫有爱心，特别温柔，爱依偎在主人身边，尽管它对感情是有所克制的。孟买猫喜欢与人作伴，所以不应长时间地冷落它。 孟买猫 另外，孟买猫聪明伶俐，反应灵敏，叫声轻柔，有时略有些顽皮。孟买猫是运动型的猫，其性格贪玩，好奇，惊人的灵敏，然而有自控力，捕猎能力很强。孟买猫容易被训练，他们喜爱玩抛接游戏。性格好动，陪颖和友善。与小孩容易相处，往往成为探访者的接待员，他们能与狗或其他宠物相处融洽。波奇网认为，孟买猫和缅甸猫无论外表和性格上都十分相似。较特别的是，配育孟买猫时最重要的要求是保持它和缅甸猫的相似性。所以除了孟买猫和孟买猫交配之外，孟买猫和缅甸猫交配也可以生出良好的孟买猫。"}],"id":44,"imgs_count":3},{"name":"缅因猫","entry_tit_pet":[],"entry_detail":[{"key":"","value":""}],"id":45,"imgs_count":2},{"name":"挪威森林猫","entry_tit_pet":[],"entry_detail":[{"key":"","value":"挪威森林猫（Norwegian Forest Cat），以白话直译的说法，就是在挪威森林里面栖息的，生存的猫，这是斯堪地半岛特有的品种，其起源不明，常常以像妖精的猫出现在北欧的神话之中。挪威森林猫外观与缅因猫相似，与西伯利亚森林猫同列。森林猫生长的环境非常寒冷和恶劣，因此它长有比其它猫更厚密的被毛和强壮的体格。挪威森林猫体大肢壮，奔跑速度极快，不怕日晒雨淋，行走时颈毛和尾毛飘逸，非常美丽。但是，生长在挪威森林内地的猫，数目已逐年减少，一时有绝迹的危机。因而，在进入一九七零年代初期，努力保存、繁殖，就显得格外重要。"}],"id":46,"imgs_count":4},{"name":"加菲猫","entry_tit_pet":[],"entry_detail":[{"key":"","value":""}],"id":47,"imgs_count":2},{"name":"虎斑猫","entry_tit_pet":[],"entry_detail":[{"key":"1111","value":"虎斑猫原产美国。铜棕色的底色，夹有纯黑色的斑纹图案，且有一圈较浅的铜色呈环状包围。颈略短，肌肉发达。毛型短而厚、质地生硬。个性独立、活泼、机警。捕鼠能力强，深受百姓喜爱。带有古典虎斑图案和深浅不同的红色玳瑁色斑玟，两者都须清晰可见。掌垫是红色或黑色。品种特征为玳瑁色虎斑猫或“玳虎虎斑猫”很可能只有母虎斑猫。是经过千百年的自然淘汰而形成的自然虎斑猫种。"}],"id":48,"imgs_count":2}]